


translate russian week1_01_16c1ee1c:



    b "Когда я просыпаюсь на следующий день, я почувствую знакомое тепло. "
    b "Рядом со мной спал всё тот же большой кот..."


translate russian week1_01_b85d4f87:



    b "Я рад, что вчера никто не устраивал трагедий по этому поводу."
    b "Жаль, что я не могу остаться в постели навсегда. Мне уже пора было выходить, так что я встаю и начинаю собираться..."


translate russian week1_01_7109c66b:



    voice voice_file.tig(4,1)
    tig normal "\"Ляо, подожди минуту! Оденься теплее. На улице сегодня прохладно.\" "


translate russian week1_01_268965a1:


    avt "\"Что? Не, мне будет тепло в том, что я носил вчера.\" "


translate russian week1_01_e04c0e72:



    voice voice_file.tig(4,2)
    tig frown "\"Не будет, вчера ты вышел после обеда.\" "


translate russian week1_01_f07976e9:


    avt "\"Ну... Значит мне будет тепло позже. Даже Сэмпай носит меньше одежды чем я.\" "


translate russian week1_01_579bfefc:



    voice voice_file.lpdcat(4,1)
    lpdcat normal "\"Да, Ляо прав! Мы молоды! Мы справимся с холодом!\" "


translate russian week1_01_d3ef246c:



    voice voice_file.tig(4,3)
    tig frown "\"Хах- Кому есть дело до этого котёнка. Даже сила тигра-хранителя не спасёт тебя от простуды... Хотя с тобой по другому, тебя защищает моё благословение.\" "


translate russian week1_01_ca5a034a:



    voice voice_file.lpdcat(4,2)
    lpdcat angry "\"Да не котёнок я!\" " with vpunch


translate russian week1_01_41bdf8f9:


    avt "\"Значит... пока ты со мной, я буду в порядке.\" "


translate russian week1_01_d52e19ac:




    voice voice_file.tig(4,4)
    tig normal "\"Моё благословение может оберегать тебя от простуды, но оно не поможет тебе выздороветь.\" "
    tig normal "\"Ляо, будь хорошим мальчиком, оденься потеплее.\" "


translate russian week1_01_e9433691:


    avt "\"Боже, не надо относиться ко мне как к ребёнку... Ладно, надену ещё что-нибудь.\" "


translate russian week1_01_82b82f07:


    b "С ним не поспоришь. Я надеваю лёгкую куртку."


translate russian week1_01_a2941021:



    b "Не думаю, что она мне понадобится, но хотя бы мех на внутренней стороне будет держать тепло. "
    b "Но скорее всего я просто вспотею, когда немного в ней пройдусь..."


translate russian week1_01_62550607:


    avt "\"Ладно, мне пора выходить\" "


translate russian week1_01_c2d153be:


    b "Я беру свой рюкзак и открываю дверь. И как можно было догадаться, все три больших кота пошли за мной."


translate russian week1_01_c35d05e6:


    b "Как только я захожу в класс, я присаживаюсь и начинаются занятия. После прошлого раза, Тигр и Леопард больше не ссорились."


translate russian week1_01_18746a46:



    b "Возможно мои резкие слова на них подействовали... Тигр сидит в заднем углу аудитории, совершенно не довольный ситуацией."
    b "Да, он не счастлив, но по крайней мере больше не собирается ссориться. "


translate russian week1_01_8be4e828:


    b "Леопард сидит рядом со мной, полностью поглощённый лекцией. И в сравнении с Сэмпаем, который не видит дальше своего телефона, Леопард выглядит как прилежный ученик."


translate russian week1_01_758ce164:


    b "...Но сомневаюсь, что он хоть что-то понимает из слов преподавателя. Почему он так старается?"


translate russian week1_01_f1b4ff92:


    b "Хм... Возможно он пытается подучить наш язык? "


translate russian week1_01_f72f9ca3:



    b "Жаль, что его труды напрасны. Он не потянет уровень колледжа, это слишком сложно для него."
    b "Надеюсь, он не нахватает из этого чего-нибудь странного."


translate russian week1_01_cb76f767:


    b "Не смотря на протесты Сэмпая, мы пошли в кафетерий, а не в ресторан. В конце концов, я обещал Тигру купить гамбургер."


translate russian week1_01_64130389:



    voice voice_file.lpdcat(4,3)
    lpdcat wronged "\"Но самые {i}вкусные{/i} бургеры продаются в ресторанах неподалёку!\" "


translate russian week1_01_20b0b03f:


    avt "\"Там слишком дорого! Я обычный бедный студент, знаешь ли.\" "


translate russian week1_01_6badb2f5:



    voice voice_file.lpdcat(4,4)
    lpdcat wronged "\"Но кушать в кафетерии совсем не романтично...\" "


translate russian week1_01_d311185b:


    avt "\"Я не хочу ничего романтичного. Какой человек вообще будет обедать в модных ресторанах каждый день?\" "


translate russian week1_01_64a9da35:



    voice voice_file.lpdcat(4,5)
    lpdcat wronged "\"Знаешь... он не должен быть \"модным\", я просто хочу проводить с тобой время в каких-нибудь милых местечках.\" "


translate russian week1_01_ba4b93b4:



    voice voice_file.lpdcat(4,6)
    lpdcat cute "\"Сходи со мной не свидание хотя бы раз~\" "


translate russian week1_01_21d3e259:


    avt "\"Нет.\" "


translate russian week1_01_02b9a58f:



    voice voice_file.lpdcat(4,7)
    lpdcat cry_2 "\"Вааа— Ляо, не будь таким задирой~\" "


translate russian week1_01_424392d7:


    avt "\"Я вообще не задираю тебя.\" "


translate russian week1_01_e0b3d818:


    b "Игнорируя жалобы Сэмпая, я покупаю два гамбургера. "


translate russian week1_01_305c0c5f:


    lpd normal "*пристально смотрит на гамбургер*"


translate russian week1_01_b961379b:



    voice voice_file.tig(4,5)
    tig gaze "\"Итак, это гамбургер...\" "


translate russian week1_01_08ea3393:


    b "Мне кажется или их глаза {i}светятся{/i} от желания? "


translate russian week1_01_9d8f7a13:



    b "Тигр берет бургер своей большой лапой, его ладонь настолько большая, что она почти полностью его покрывает. "
    b "И через мгновение, он съедает его за один укус. "


translate russian week1_01_776185b7:



    voice voice_file.tig(4,6)
    tig laugh_2 "\"Хмм... Не плохо! Хлеб приятно хрустит. Довольно вкусно, даже не смотря на то, что там так мало мяса.\" "


translate russian week1_01_c4ebc325:


    b "Потом он начинает облизывать свои когти, что выглядит немного жутко... \nЯ оглядываюсь на стол и вижу, что оба бургера совершенно целые. "


translate russian week1_01_1b9fed31:


    avt "\"Ой, твой бургер всё ещё тут...\" "


translate russian week1_01_5a6731b0:



    voice voice_file.lpdcat(4,8)
    lpdcat normal "\"Разве я вчера не говорил тебе? Из подношений боги поглощают только Ци. Саму еду они не едят, так что это всё тебе, Ляо.\" "


translate russian week1_01_100ce514:


    b "\"То есть он просто съел Ци из бургера? Я даже не вижу отличий.\" "


translate russian week1_01_3cb6ce2e:


    b "\"Даже после объяснений Сэмпая, мне все ещё трудно поверить, что один из бургеров разделился на два...\" "


translate russian week1_01_d4a355fd:


    avt "\"Но это всего лишь один. Разве тебе этого хватит, Тигр?\" "


translate russian week1_01_da85e5a1:


    b "\"Даже не смотря на то, что я волнуюсь за него, три бургера я не съем. А второй я купил для Леопарда.\" "


translate russian week1_01_3de6f728:



    voice voice_file.tig(4,7)
    tig laugh_1 "\"Не волнуйся. Я просто хотел попробовать. Я совсем не голоден. А если и был, ты бы не съел столько еды, не так ли?\" "


translate russian week1_01_b4835510:


    avt "\"Мда, ты прав...\" "


translate russian week1_01_680f94e1:



    voice voice_file.tig(4,8)
    tig laugh_1 "\"Но если хочешь преподнести мне ещё один, я с радостью съем тот, что ты купил для аборигена.\" "


translate russian week1_01_aaee063f:


    b "Как только он сказал это, Леопард быстро хватает бургер в готовности есть его в любую секунду. "


translate russian week1_01_cc901b43:


    b "Леопард оскаливается на Тигра, а тот отвечает высокомерным взглядом. Кажется, бой может начаться в любой момент. "


translate russian week1_01_1818d558:


    avt "\"Хватит! Я завтра куплю вам ещё по бургеру, раз уж вам так сильно хочется!\" "


translate russian week1_01_084b49f3:


    b "Я прерываю их в попытке избежать ссоры. Похоже это подействовало на них... но, мне кажется, что дело было не только в бургерах..."


translate russian week1_01_dd748630:


    b "После занятий мы с Сэмпаем пошли на практику в клуб танцев. И как можно было догадаться, стоило нам только зайти вместе, как в зале поднялся шум. "


translate russian week1_01_fe4c4753:



    b "Уже все слышали слухи о том, что между мной и Сэмпаем любовь. "
    b "Перед тем как зайти, я сказал Сэмпаю всё отрицать и держаться от этого подальше... "


translate russian week1_01_3f3649d4:


    b "И это было не просто. Он не соглашался до тех пор, пока я не начал угрожать, что выгоню его. Слава богу, это подействовало и теперь я могу спокойно подойти к ребятам. "


translate russian week1_01_2285890a:


    b "...Но даже после всего этого меня все ещё спрашивали о моих с Сэмпаем отношениях. "


translate russian week1_01_c5c2a5b9:



    voice voice_file.clubmate(4,1)
    clubmate "\"Разве вы с Шу-Чи Сэмпаем не встречаетесь или что-то вроде того?\" "


translate russian week1_01_470f3b8c:


    avt "\"Кажется он хочет вывести меня из себя...\" "


translate russian week1_01_d561cfd7:




    voice voice_file.clubmate(4,2)
    clubmate "\"Да, но Шу-Чи публично признался, что влюбился в кого-то, я в первый раз такое видел. И это не похоже на шутку, знаете ли.\" "
    clubmate "\"Тебе не нужно этого стесняться.\" "


translate russian week1_01_7e6bc4d7:


    avt "\"Вся правда в том, что бы с ним не встречаемся. Мне же больше ничего не нужно отрицать, верно?\" "


translate russian week1_01_d2fdb7bb:



    voice voice_file.clubmate(4,3)
    clubmate "\"Эй— Я все равно не верю в это. Почему ещё вы внезапно стали так близки?\" "


translate russian week1_01_76ae5720:


    avt "Уух...я же говорил, что это Сэмпай...\" "


translate russian week1_01_9fcdc57e:


    b "Я не могу заниматься пока меня допрашивают, так что я решил взять перерыв. "


translate russian week1_01_0dac62bb:



    voice voice_file.tig(4,9)
    tig frown "\"Ляо, если хочешь я могу вбить в этого котёнка немного толка.\" "


translate russian week1_01_24430ea2:


    avt "\"Нет, спасибо. Это не так важно. Даже когда он такой надоедливый...\" "


translate russian week1_01_35e60f7e:


    b "И ещё я не хочу, что бы они ссорились... Даже думать не хочу о том, что могло бы произойти, если бы они устроили драку. "


translate russian week1_01_70205b2e:


    b "Я, пытаясь не думать об этом, смотрю на Леопарда, что бы отвлечься. Он наблюдает за тем, как занимаются другие ребята. "


translate russian week1_01_288a4b48:


    b "Он двигает своими руками и пальцами, повторяя их движения. Я видел, как он пытался улучшить свои знания языка, но зачем ему учиться танцевать? "


translate russian week1_01_edc9f91c:




    b "Я сидел и смотрел на Леопарда и других ребят, пока не кончилась наша практика."
    b "Потом глава клуба объявил, что мы свободны, мы берём свои вещи и выходим... "
    b "Но внезапно по мне подходит Сэмпаем. "


translate russian week1_01_5f4bfb0d:



    voice voice_file.lpdcat(4,9)
    lpdcat laugh "\"Эй, Ляо, пойдём домой вместе~\" "


translate russian week1_01_b2f641d5:


    avt "\"Сэмпай, я же просил не подходить ко мне во время практики.\" "


translate russian week1_01_2ed7db07:



    voice voice_file.lpdcat(4,10)
    lpdcat normal "\"Но это не считается, если она уже закончилась, не правда ли?\" "


translate russian week1_01_e22ff56c:


    avt "\"Ты же знаешь, как подозрительно это выглядит, когда мы вот так ходим вместе.\" "


translate russian week1_01_843687ac:



    voice voice_file.lpdcat(4,11)
    lpdcat cute "\"Но если мы и вправду будем вместе... мы может быть настолько подозрительными на сколько захотим~\" "


translate russian week1_01_c08e8115:


    b "Тигр бросает свирепый взгляд в сторону Сэмпая."


translate russian week1_01_69c75839:



    voice voice_file.lpdcat(4,12)
    lpdcat panic "\"А... хахаха, просто шучу... Ну, я мог бы пойти с тобой, Ляо. Просто для меня это невыносимая ноша, когда тебе приходиться ради меня одного открывать дверь, знаешь ли.\" "


translate russian week1_01_3c226421:


    avt "\"Нет, не знаю. Мне легко открывать для тебя дверь.\" "


translate russian week1_01_5219190c:



    voice voice_file.lpdcat(4,13)
    lpdcat panic "\"Аа— но это же нормально ходить домой вместе!\" "


translate russian week1_01_c58b3097:


    avt "\"Сэмпай...\" "


translate russian week1_01_7f154c59:


    b "Я хочу отказать ему, но я так же не хочу, что бы он терял надежду."


translate russian week1_01_d0e94844:


    b "В конце концов, я сдаюсь и мы вместе идём домой. "


translate russian week1_saturday_01_fc23985a:




    b "Наконец-то, я доживаю до конца недели не без \"помощи\" трёх больших котов."
    b "Не смотря на всю эту драму, что они мне устроили в начале, всё утихло через пару деньков."
    b "Понемногу я привыкаю к жизни с тремя духами больших котов."


translate russian week1_saturday_01_ebf3fd5c:


    b "Всё что я сейчас хочу - это хорошо отдохнуть на выходных. Но мой покой был нарушен..."


translate russian week1_saturday_01_cecde6c8:



    voice voice_file.lpdcat(4,14)
    lpdcat panic "\"Ляяяяо, не хочешь пройтись со мной по магазинам?!\" "


translate russian week1_saturday_01_c23723f0:



    voice voice_file.tig(4,10)
    tig normal "\"Ляо, это хорошая возможность сходить куда-нибудь на выходных. Возможно в книжную лавку или в магазин электробытовых товаров. Я-{w=0.2}я заинтересован в них. Не мог ли бы ты мне их показать?\" "


translate russian week1_saturday_01_8c24f9e7:



    voice voice_file.lpd(4,1)
    lpd obsessed "\"...Возьмите меня.\""


translate russian week1_saturday_01_8129cab9:


    b "Я только проснулся, но эти трое уже загрузили меня. \nИ они все хотят провести со мной время..."


translate russian week1_saturday_01_e998eb92:


    b "Подождите! А что нужно Леопарду? Похоже он даже сам не знает, куда он хочет сходить. "


translate russian week1_saturday_01_07b418c0:


    b "И мне тоже как бы хочется провести время с ними ..."


translate russian week1_saturday_01_bba9cf42:



    b "С другой стороны, я не могу выбрать одного и отказать двум другим. Даже если я собирался остаться дома на выходные, у меня всё равно нет на сегодня никаких планов."
    b "...Так что я должен делать?"


translate russian week1_saturday_tig_45a2faf6:


    avt "\"Ладно, раз уж мне пришлось выбирать... Думаю Тигр очень сильно хочет сходить куда-нибудь.\" "


translate russian week1_saturday_tig_8f55bac8:



    voice voice_file.lpdcat(4,15)
    lpdcat not_reconcile "\"Ааау— Отлично! Я позволю вам сегодня погулять, но завтра Ляо должен сходить со мной!\" "


translate russian week1_saturday_tig_9784b076:



    voice voice_file.lpd(4,2)
    lpd normal "\"Возьмите меня.\" "


translate russian week1_saturday_tig_dc1838f1:


    b "Сэмпай сжимает кулаки, а Леопард пронизывает меня своим взглядом. Почему всё всегда так сложно... "


translate russian week1_saturday_tig_58aa91ec:



    voice voice_file.tig(4,11)
    tig laugh_1 "\"Ох, не обращай внимания на этих грубиянов. Или я должен сказать, потерянных котят.\" "


translate russian week1_saturday_tig_0190c5dc:



    voice voice_file.lpdcat(4,16)
    lpdcat angry "\"Кто тут потерянный котёнок! Я не вижу ни одного!\" "


translate russian week1_saturday_tig_a69b35d0:


    avt "\"Тигр, в какой магазин ты бы хотел сходить?\" "


translate russian week1_saturday_tig_6bc329db:



    voice voice_file.tig(4,12)
    tig normal "\"В какой-нибудь магазин с электронными аппаратами. С такими удивительными вещами как ноутбуки или смартфоны. Это такие замысловатые устройства.\" "


translate russian week1_saturday_tig_7039e536:



    voice voice_file.tig(4,13)
    tig normal "\"Меня всегда поражал твой компьютер, но однажды я посмотрел поближе на твой телефон и я не могу даже представить его возможности. Это такое удобное и чудесное устройство.\" "


translate russian week1_saturday_tig_9f67e062:



    voice voice_file.lpdcat(4,17)
    lpdcat pu "\"Да ты и правда староват~ \" "


translate russian week1_saturday_tig_36064ca0:



    voice voice_file.tig(4,14)
    tig frown "\"Я бог, такие вещи мне в новинку.\" "


translate russian week1_saturday_tig_3b1b7ad9:


    avt "\"Думаю, нет смысла идти в магазин электробытовых товаров. Там даже нет ноутбуков...\" "


translate russian week1_saturday_tig_d839fcdc:



    voice voice_file.tig(4,15)
    tig normal "\"Тогда где их продают?\" "


translate russian week1_saturday_tig_5554a968:


    avt "\"Я расскажу по дороге. Нам пора выходить.\" "


translate russian week1_02_tig_8a8292e8:


    b "Универмаг довольно далеко от моей квартиры, так что мы с Тигром сели в автобус."


translate russian week1_02_tig_d9118289:



    b "Тут супермаркет, книжный, несколько других магазинов и фуд-корт."
    b "Нужно обязательно потом зайти в фуд-корт, что бы купить чего-нибудь хорошего..."


translate russian week1_02_tig_e73aaa01:



    voice voice_file.tig(4,16)
    tig surprise "\"Что это...такое? Это магазин электробытовых товаров?\" "


translate russian week1_02_tig_8d13c8f0:


    b "Мы только что зашли через центральный вход. Одежда и дорогие сумки занимали полки вокруг нас. Тут точно нет никакой электроники."


translate russian week1_02_tig_47a9fdd3:


    avt "\"Не совсем, это универмаг. Тут есть места, где продают смартфоны, ноутбуки и другие устройства. Это удобное место в шаговой доступности, где можно купить всё что угодно.\" "


translate russian week1_02_tig_caafe79a:



    voice voice_file.tig(4,17)
    tig surprise "\"Универмаг? Ну, я слышал о них раньше... Так вот как они выглядят.\" "


translate russian week1_02_tig_aaa5ff64:


    avt "\"Но они не выглядят одинаково. Ладно, пойдём в супермаркет.\" "


translate russian week1_02_tig_a7daf086:


    b "На пути в супермаркет мы видели много товаров на продажу. Тигр ходил вокруг них заинтригованный."


translate russian week1_02_tig_4b564d8f:



    voice voice_file.tig(4,18)
    tig normal "\"...Эти похожи на пожертвования, которые я получал.\" "


translate russian week1_02_tig_c157867f:


    b "Он указывает на кучу насыпных товаров."


translate russian week1_02_tig_9e279986:



    voice voice_file.tig(4,19)
    tig normal "\"Но то что они насыпаны кучей, как будто показывает их дешевизну.\" "


translate russian week1_02_tig_4482c75e:


    avt "Они продаются оптом. Но это не делает их дешёвыми. "


translate russian week1_02_tig_978ce017:



    voice voice_file.tig(4,20)
    tig normal "\"Не то что бы я сомневался в щедрости моих поклонников, просто это бросилось мне в глаза.\" "


translate russian week1_02_tig_a590685d:



    b "Тигр наклоняет голову в раздумьях, пока мы идём дальше по универмагу."
    b "Когда мы проходим вокруг блока электроники, он явно увлекается устройствами, стоящими перед ним."


translate russian week1_02_tig_ce19fadc:



    voice voice_file.tig(4,21)
    tig surprise "\"Ого, это всё ноутбуки?\" "


translate russian week1_02_tig_8700b0ac:



    b "Он начал изучать разные виды ноутбуков и планшетов. Там даже есть эти новые гибридные ноутбуки 2 в 1."
    b "Если честно, я не совсем разбираюсь в современных устройствах, так что я подошёл к Тигру и тоже начал изучать."


translate russian week1_02_tig_7a5e2cc9:


    b "Даже сейчас, когда Тигр берет в руки один из ноутбуков, что бы посмотреть поближе, его копия всё ещё стояла на столе. "


translate russian week1_02_tig_1521ba90:


    avt "\"Тигр, я хочу кое что спросить. Сейчас ты держишь ноутбук, ты можешь им пользоваться?\" "


translate russian week1_02_tig_8dd50008:



    voice voice_file.tig(4,22)
    tig normal "\"Пользоваться ноутбуком? Невозможно. Я могу только прикасаться к Ци предмета. Я не могу повлиять... на его текущее состояние или на то что находится внутри.\" "


translate russian week1_02_tig_a5745ff8:



    voice voice_file.tig(4,23)
    tig normal "\"Но если захотеть, то я могу использовать мои силы на то, что бы нажать на кнопку включения. Но даже так, я не смогу им пользоваться.\" "


translate russian week1_02_tig_0b77aa6f:


    avt "\"Хмм... Что ты имеешь в виду под \"силами\"?\" "


translate russian week1_02_tig_1f72ac7f:



    voice voice_file.tig(4,24)
    tig normal "\"Мне под силу двигать предметы, если только не нужна точность. В смысле, мне будет трудно печатать.\" "


translate russian week1_02_tig_fec8f2a9:



    voice voice_file.tig(4,25)
    tig normal "\"А пользоваться смартфоном, это за пределами моих сил. Я не имею понятия, как работает тачскрин.\" "


translate russian week1_02_tig_d05c46b4:


    b "Я не хорошо в этом разбираюсь, но кажется тачскрины работают благодаря статическому электричеству или что-то вроде того... Думаю мне понятно почему Тигр не может им пользоваться. "


translate russian week1_02_tig_620b352e:


    avt "\"Итак... если ты можешь нажать на клавишу, двигать мышкой ты бы тоже смог, да? И даже так, ты все равно не можешь пользоваться компьютером?\" "


translate russian week1_02_tig_dd0a89b6:



    voice voice_file.tig(4,26)
    tig lift "\"Верно, но раз я могу разговаривать с тобой, мне будет проще просто попросить тебя, разве не так?\" "


translate russian week1_02_tig_d83827c2:


    avt "\"... Так ты не хочешь сам это попробовать?\" "


translate russian week1_02_tig_970d9b25:



    voice voice_file.tig(4,27)
    tig normal "\"Компьютер? Если честно, меня больше смартфоны интересуют, к сожалению.\" "


translate russian week1_02_tig_3697b0f2:



    voice voice_file.tig(4,28)
    tig normal "\"Как бы там ни было, использовать свои силы, чтобы просто работать с компьютером очень утомительно. Это того не стоит.\" "


translate russian week1_02_tig_a12b33cb:


    avt "\"То есть ты не хочешь пользоваться компьютером только потому, что будешь уставать?\" "


translate russian week1_02_tig_83b03e03:



    voice voice_file.tig(4,29)
    tig frown "\"...Проще говоря, да.\" "


translate russian week1_02_tig_b66123ce:


    avt "\"Но если ты не можешь ими пользоваться...\" "


translate russian week1_02_tig_5701b6ae:


    b "Сейчас Тигр сравнивает характеристики двух планшетов."


translate russian week1_02_tig_fd2fd492:


    avt "\"Если ты не можешь ими пользоваться, то почему ты ими интересуешься?\" "


translate russian week1_02_tig_f6d37705:



    voice voice_file.tig(4,30)
    tig normal "\"Хмм? Потому что в наши дни люди так общаются. Даже ты и особенно этот котёнок. Я просто хочу знать больше про это.\" "


translate russian week1_02_tig_83c9fcc5:


    avt "\"Верно... Но есть ли смысл в том, что ты будешь смотреть, как мы пользуемся своими телефонами?\" "


translate russian week1_02_tig_5daa2ff9:



    voice voice_file.tig(4,31)
    tig frown "\"Не уверен. Обычно я не понимаю что вы делаете. Хотя мне любопытно. Какая разница между этими двумя устройствами?\" "


translate russian week1_02_tig_8441f086:


    avt "\"Ну... давай посмотрим...\" "


translate russian week1_02_tig_0e04dfdd:


    b "Я пытаюсь объяснить Тигру характеристики как могу. Хотя я и не достаточно разбираюсь в технике, что бы рассказать все в подробности. И всё заканчивается тем, что я просто начинаю повторять информацию с карточки товара. "


translate russian week1_02_tig_bf193180:


    b "Как ожидалось, это не особо помогло, потому что Тигр уже их читал. В итоге я просто сказал, что это просто устройства при помощи которых люди общаются друг с другом используя загруженные туда программы. "


translate russian week1_02_tig_5d734714:



    voice voice_file.tig(4,32)
    tig normal "\"О, так это просто \"программы\"? Ладно. Покажи мне какие в твоём телефоне.\" "


translate russian week1_02_tig_150f2d49:


    avt "\"...А я могу отказать в этой просьбе?\" " with hshake


translate russian week1_02_tig_c9c90f07:



    voice voice_file.tig(4,33)
    tig normal "\"Что бы ты там не хотел скрыть, это не важно. В конце концов, я уже всё это видел.\" "


translate russian week1_02_tig_cbb4c975:


    avt "\"Я не знал об этом. У меня там много неприличных вещей, знаешь ли.\" "


translate russian week1_02_tig_8b737318:


    avt "\"И когда ты это делаешь... Это же как будто родитель проверяет дневник своего ребёнка. Как тебе не стыдно.\" "


translate russian week1_02_tig_9bb6787b:



    voice voice_file.tig(4,34)
    tig normal "\"Чего мне стыдиться? Хорошо... Просто покажи мне, как работают эти программы.\" "


translate russian week1_02_tig_b9949fab:


    avt "\"Эммм... с чего бы начать...\" "


translate russian week1_02_tig_a3df7bb5:



    b "Если я буду пользоваться телефоном, то возможно он увидит мою историю переписки... Может если мне удастся отвлечь его... Подождите! Мы же в отделе телефонов, тут их буквально дюжины!"
    b "Я мысленно поздравляю себя за свой изобретательный план и иду использовать модель для демонстрации. "


translate russian week1_02_tig_1e5298eb:


    avt "\"Во-первых, ты знаешь что смартфоны обычно используют одну из двух операционных систем? На каждой свои программы, которые отличаются от другой. Сейчас покажу...\" "


translate russian week1_02_tig_7d67fe55:


    b "Показывая ему операционные системы разных телефонов, я так же показываю некоторые основные программы."


translate russian week1_02_tig_4b0c72d4:


    b "Не смотря на то, что я всегда пользуюсь смартфоном, Тигр до сих пор не понимал, как это всё работает."


translate russian week1_02_tig_96f94869:


    b "Теперь мы просто пробуем телефоны. Консультант замечает меня и подходит, что бы представить мне некоторые товары."


translate russian week1_02_tig_669f3954:


    b "Так как мы не собирались ничего покупать, я отклонил его помощь и ушёл, не смотря на то, что Тигр хотел остаться. Но он понимает, что я не могу говорить с ним, пока на нас смотрит консультант. "


translate russian week1_02_tig_1f19cdc6:


    b "Что касается меня, я рад что нам удалось сменить тему. С чувством облегчения я направляюсь к магазину электробытовых товаров. Слаба богу, мне больше не надо ничего объяснять."


translate russian cg_01_52a02701:


    b "К счастью, Тигр перестаёт говорить о телефонах и начинает рассматривать бытовые товары вокруг него. Думаю, он получает удовольствие даже просто от того, что он их рассматривает."


translate russian cg_01_2be5ac11:


    b "Он спрашивает о применении товара если он его не узнает. Мне пришлось объяснять что такое электрочайники, обогреватели и даже вентиляторы. К счастью, обо всём этом я хорошо знаю. "


translate russian cg_01_ce7cc852:



    voice voice_file.tig(4,35)
    tig frown "\"Для чего нужен этот цилиндрообразный контейнер?\" "


translate russian cg_01_4f4fcbca:


    avt "\"Это называется бойлер, он нагревает воду. Как только вода внутри него закипает, он отключается.\" "


translate russian cg_01_c7433d6f:



    voice voice_file.tig(4,36)
    tig normal "\"А это что?\" "


translate russian cg_01_ff6d767c:


    avt "\"Это обогреватель. Когда он включён, свет производит тепло. С его помощью можно поддерживать тепло в комнате даже когда холодно на улице. Он полезен зимой, но я не могу себе такое позволить - обогреватели потребляют много электроэнергии.\" "


translate russian cg_01_7641f367:



    voice voice_file.tig(4,37)
    tig laugh_1 "\"Согласен, он полезен. С ним ты бы не простудился, правда, Ляо?\" "


translate russian cg_01_6ee2a963:


    avt "\"Не надо обо мне беспокоиться. У меня много тёплой одежды.\" "


translate russian cg_01_c1d5627b:



    voice voice_file.tig(4,38)
    tig laugh_1 "\"Хмм? Понятно. А этот странный круг для чего?\" "


translate russian cg_01_34c3638f:


    avt "\"Это... ну, это называют безлопастной вентилятор. Я не совсем понимаю, как он работает.\" "


translate russian cg_01_07951b83:



    voice voice_file.tig(4,39)
    tig frown "\"Вентилятор? Но как он производит ветер не имея лопастей?\" "


translate russian cg_01_af4a9214:


    avt "\"Я не знаю. Он толкает воздух в кольцо, что бы дуть... вроде бы. Он даже не обязательно должен быть круглым. Смотри, этот прямоугольный.\" "


translate russian cg_01_c5de402a:


    avt "\"Если честно, не думаю, что он лучше обычного вентилятора.\" "


translate russian cg_01_54e160ae:



    voice voice_file.tig(4,40)
    tig frown "\"Удивительно! А это что?\" "


translate russian cg_01_0c6b5e3f:


    b "Если честно, я думал, что он сильнее удивится узнав, что это был вентилятор..."


translate russian cg_01_a4862e1f:


    avt "\"Это индукционная варочная панель.\" "


translate russian cg_01_c9af8a7f:



    voice voice_file.tig(4,41)
    tig normal "\"Варочная панель? Хочешь сказать, что на этом можно готовить еду?\" "


translate russian cg_01_17f492b4:


    avt "\"Да, я знаю, что она выглядит совсем не так, как выглядит обычная плита. Но да, на этом можно готовить.\" "


translate russian cg_01_9282bf75:


    avt "\"Она работает на электричестве, так что для её не нужно горючее и они бывают меньших размеров.\" "


translate russian cg_01_5d2a9211:


    avt "\"Смотри, если поставить кастрюлю на круг, он начинает нагреваться.\" "


translate russian cg_01_4c325e22:


    b "Тигр крутится вокруг варочной панели, рассматривая её с разных сторон. Она точно его заинтриговала."


translate russian cg_01_54d31fe4:



    voice voice_file.tig(4,42)
    tig frown "\"...Скажи, на ней можно готовить стир-фрай?\" "


translate russian cg_01_8e3148a2:


    avt "\"Хмм... Наверное, она недостаточно большая для этого. Хотя варить на ней будет удобно.\" "


translate russian cg_01_0e1e7786:


    b "На самом деле я не знаю получится ли на ней стир-фрай или нет. Я ней никогда не пользовался... Возможно получится. "


translate russian cg_01_a9b67b0c:



    voice voice_file.tig(4,43)
    tig frown "\" Итак, если она пригодна только для варки, почему бы тогда не использовать газовую плиту?\" "


translate russian cg_01_2fa895d9:


    avt "\"Потому что пользоваться газом не удобно.\" "


translate russian cg_01_72c6a3bc:


    avt "\"Например, в моей квартире нет кухни. Но я могу сделать хот-пот дома, если у меня есть необходимые для этого мясо и овощи. Поэтому так удобнее.\" "


translate russian cg_01_d34167c9:



    voice voice_file.tig(4,44)
    tig normal "\"Делать хот-пот дома...\" "


translate russian cg_01_75de16f3:


    b "Он кивает."


translate russian cg_01_34f5ab7d:



    voice voice_file.tig(4,45)
    tig laugh_2 "\"Давай купим её!\" "


translate russian cg_01_cb29e4d0:


    avt "\"Это слишком дорого!\" " with vpunch


translate russian cg_01_a7e2ab16:



    voice voice_file.tig(4,46)
    tig frown "\"Правда? Дай посмотрю...\" "


translate russian cg_01_5f548d59:



    voice voice_file.tig(4,47)
    tig normal "\"Цена вполне приемлемая. Намного дешевле, чем те смартфоны.\" "


translate russian cg_01_16b63847:


    avt "\"Ну конечно она будет дешевле!\" "


translate russian cg_01_77ae0035:



    voice voice_file.tig(4,48)
    tig frown "\"...Но ведь телефоны намного меньше по размеру.\" "


translate russian cg_01_ac63f81b:



    avt "\"Всё не так. Маленькие вещи будут стоит дороже, чем большой продукт, потому что их сложнее делать... В смысле, это не ко всему относится, но думаю, ты понимаешь.\" "
    avt "\"Я всё равно не хочу её покупать.\" "


translate russian cg_01_f137861b:



    voice voice_file.tig(4,49)
    tig normal "\"Ты не хочешь наслаждаться горячей едой, когда тебе захочется, Ляо?\" "


translate russian cg_01_0c034085:


    avt "\"Я не это имел в виду... Подожди! Почему тебя вообще это интересует? Даже если я сделаю хот-пот, ты же не сможешь его съесть.\" "


translate russian cg_01_e002fd29:



    voice voice_file.tig(4,50)
    tig laugh_1 "\"Я съем всё, что бы ты мне не преподнёс. Я никогда не пробовал хот-пот.\" "


translate russian cg_01_f67b5ddf:


    avt "\"Это не значит, что мне нужно его готовить... Подожди, почему ты вообще его хочешь, если ты никогда не пробовал?\" "


translate russian cg_01_6fbb4a29:



    voice voice_file.tig(4,51)
    tig normal "\"Твоя семья часто им обедала. Какое-то время я очень сильно хотел его попробовать.\" "


translate russian cg_01_a969be69:


    avt "\"Так ты видел его дома? ...Думаю, это имеет смысл. Но почему ты ещё тогда его не попробовал?\" "


translate russian cg_01_b0ef5119:



    voice voice_file.tig(4,52)
    tig frown "\"Я не могу есть еду, которую мне не преподнесли. Бог не должен красть еду у людей.\" "


translate russian cg_01_bdf963af:


    avt "\"Ну никто бы не заметил, если бы ты съел Ци пищи...\" "


translate russian cg_01_1232c2d5:



    voice voice_file.tig(4,53)
    tig angry "\"Дело не в этом. Бог не может потреблять пищу, которая не была ему предоставлена в качестве подношения. В противном случае, мы были бы не лучше нищих.\" "


translate russian cg_01_9becfc30:


    avt "\"Эммм... прости! Я не хотел тебя обидеть...\" "


translate russian cg_01_1677354b:



    voice voice_file.tig(4,54)
    tig normal "\"Я знаю, Ляо. Я не сержусь. Я просто считаю, что тебе нужно относиться к богам с бóльшим уважением.\" "


translate russian cg_01_de776baa:



    voice voice_file.tig(4,55)
    tig frown "\"Никогда не говори таких вещей другим богам, хорошо?\" "


translate russian cg_01_e42c14d2:


    avt "\"Да... Я запомню. Мне очень жаль.\" "


translate russian cg_01_11fd870d:



    voice voice_file.tig(4,56)
    tig laugh_2 "\"Рад это слышать. Раз уж ты такой хороший мальчик, может купишь мне эту варочную панель в качестве извинения?\" "


translate russian cg_01_5ce31059:


    avt "\"Ну... Я не могу, в этом месяце мой бюджет и так ограничен...\" "


translate russian cg_01_73b74bd9:



    voice voice_file.tig(4,57)
    tig laugh_1 "\"Хаха— Ладно. Я просто шутил. Так, что у нас дальше...\" "


translate russian cg_01_8c88fc3b:



    b "Тигр перестаёт ругать меня и переходит к следующему устройству."
    b "Я сказал что-то, чего не должен был. Это моя вина..."


translate russian cg_01_46667a22:


    b "Несмотря на то, что я не всё понимаю о том, как бог потребляет пищу, то что я сказал было очень глупо."


translate russian cg_01_4a73f982:


    b "Я же вырос в семье Цзитун. Как я мог проявить такое неуважение к тигру-хранителю? "


translate russian cg_01_ac3c7948:


    b "Мы рассматриваем другие приборы ... Нужно будет купить что-нибудь для Тигра, что бы загладить вину."


translate russian cg_01_16b4741f:


    b "Закончив с товарами на первом этаже, мы отправляемся на второй, где у меня есть возможность купить продукты. "


translate russian cg_01_b6d6f7fc:



    voice voice_file.tig(4,58)
    tig frown "\"Удивительно как много тут закусок... Многие из них я вижу в первый раз.\" "


translate russian cg_01_d12dd525:


    avt "\"Действительно. Раз уж богам обычно подносят закуски...\" "


translate russian cg_01_26feef92:


    avt "\"Я куплю тебе что-нибудь, что ты захочешь. Что тебе интересно?\" "


translate russian cg_01_74799ca2:


    b "Я ничего не хочу, но это хороший шанс купить ему что-нибудь в качестве извинения. Я принесу это домой, и Сэмпай поможет мне доесть. "


translate russian cg_01_349ac8d5:



    voice voice_file.tig(4,59)
    tig normal "\"В таком случае... Я не знаком с большинством из этого. Я хочу это— О, вот это— и то...\" "


translate russian cg_01_5f9dfa8a:


    avt "\"... А это не многовато?\" "


translate russian cg_01_9e8160a4:



    voice voice_file.tig(4,60)
    tig normal "\"Я всего лишь хочу попробовать всего понемногу.\" "


translate russian cg_01_10e14799:


    avt "\"Хмм...\" "


translate russian cg_01_ef01d7b8:


    b "Я же пытаюсь извиниться перед ним. Даже если это сократит мой бюджет, я должен купить всё, что он захочет."


translate russian cg_01_ad25f65e:


    b "Я беру по одной упаковке всего, на что он указывает и кладу в корзину, что бы больше поместилось..."


translate russian cg_01_dc743e5c:



    voice voice_file.tig(4,61)
    tig normal "\"Ляо, это блины?\" "


translate russian cg_01_a01ef136:



    voice voice_file.tig(4,62)
    tig normal "\"О, ты только посмотри на эти яичные роллы.\" "


translate russian cg_01_f92a2e36:



    voice voice_file.tig(4,63)
    tig laugh_2 "\"Эй Ляо, у них здесь бесплатные образцы говядины...\" "


translate russian cg_01_2166e7b1:


    avt "\"......\" "


translate russian cg_01_9918835b:


    b "Без возражений я кладу в корзину всё, что он хочет."


translate russian cg_01_6b374579:



    voice voice_file.tig(4,64)
    tig laugh_2 "\"Тут даже есть пудинг?\" "


translate russian cg_01_8d1b859c:



    voice voice_file.tig(4,65)
    tig laugh_2 "\"О! Посмотри на эти замороженные булочки.\" "


translate russian cg_01_78cd10c0:



    voice voice_file.tig(4,66)
    tig laugh_2 "\"А это... куриные наггетсы?\" "


translate russian cg_01_c62238fa:


    b "Я решил не брать замороженные булочки и взял пудинг вместо них. Даже если Тигр хочет булочек, у меня нет микроволновки."


translate russian cg_01_73d9a57e:



    voice voice_file.tig(4,67)
    tig surprise "\"Сюда... Эй! Ляо, смотри! Тут продаётся жареная курица!\" "


translate russian cg_01_6b3ea019:


    b "Это место, где продаётся много приготовленной еды. Это нормально, что тут есть курица. "


translate russian cg_01_12d4ccae:


    avt "\"Знаешь, готовая еда из супермаркета не очень вкусная.\" "


translate russian cg_01_fda93c11:



    voice voice_file.tig(4,68)
    tig disappointed "\"П-{w=0.2}правда? Жаль.\" "


translate russian cg_01_2a063abc:


    b "Он выглядит расстроенным. Я бы предпочёл поесть внизу, в фуд-корте. Я и так потратился на закуски. "


translate russian cg_01_900c34a5:


    avt "\"...Так как насчёт жареной курицы на обед?\" "


translate russian cg_01_889adbd4:



    voice voice_file.tig(4,69)
    tig disappointed "\"......\" "


translate russian cg_01_70b99759:



    voice voice_file.tig(4,70)
    tig normal "\"...Хорошо.\" "


translate russian cg_01_da105116:


    b "И я только что предложил пообедать. Вот так и закончился мой бюджет на эту неделю."


translate russian cg_01_7330c8ff:


    b "Прежде чем отправиться домой, мы пообедали в фуд-корте. Не могу поверить, сколько денег я сегодня потратил..."


translate russian cg_01_2058cd1c:


    b "Сэмпай удивился, когда я предложил ему помочь доесть закуски, которые я купил для Тигра."


translate russian cg_01_4d2068a3:



    voice voice_file.lpdcat(4,18)
    lpdcat pout "\"Ты хочешь, что бы я ел это? Нет уж, это мерзко!\" " with flash


translate russian cg_01_e96e4a78:


    avt "\"А? Но почему? Тебе же нет никакой разницы. Ты говорил, что отсутствие Ци в еде ни как не влияет на обычных людей.\" "


translate russian cg_01_5b58acb2:



    voice voice_file.lpdcat(4,19)
    lpdcat serious "\"Я не обычный человек. Я ещё и бог. Для меня есть еду, которую уже поглотил другой бог, это всё равно, что есть что-нибудь покрытое чей-нибудь слюной. Ну уж нет!\" "


translate russian cg_01_f4bd3d14:



    voice voice_file.tig(4,71)
    tig frown "\"...Слюной. Как грубо.\" "


translate russian cg_01_5ff5e35d:



    voice voice_file.lpdcat(4,20)
    lpdcat pout "\"Я не буду это есть. Если бы я предложил тебе что-нибудь наполовину мной пережёванное, ты бы отказался, верно?\" "


translate russian cg_01_a7760c5a:



    voice voice_file.tig(4,72)
    tig normal "\"Верно.\" "


translate russian cg_01_4d0356e4:


    b "Хмм... Я вспомнил, как в кафетерии Тигр и Леопард отказались делиться едой."


translate russian cg_01_bd61c8f5:


    b "Блин... А я думал, что Сэмпай поможет мне съесть все эти закуски. Иначе я бы не покупал так много. И что мне теперь делать? "


translate russian cg_01_b6ab4a97:


    b "... Может мне питаться только закусками, пока они не кончатся?"


translate russian week1_saturday_lpd_685326d7:


    avt "\"Могу я спросить у тебя кое-что?\" "


translate russian week1_saturday_lpd_5773e5eb:


    b "Я оттолкнул лапу Леопарда."


translate russian week1_saturday_lpd_94da2a2e:


    avt "\"Если ты хочешь, что бы я провёл с тобой день, то скажи куда именно ты хочешь пойти?\" "


translate russian week1_saturday_lpd_9e133a82:



    voice voice_file.lpd(4,3)
    lpd normal "\"...Танцевать.\" "


translate russian week1_saturday_lpd_a3478622:


    avt "\"Танцевать? Хмм? Но наша практика не сегодня. Сегодня выходной.\" "


translate russian week1_saturday_lpd_35ebccd7:



    voice voice_file.lpd(4,4)
    lpd normal "\"Учить.\" "


translate russian week1_saturday_lpd_fb023401:


    avt "\"Учить? Что?\" "


translate russian week1_saturday_lpd_3b5e46f7:


    lpd obsessed "\"{cps=*0.2}......{/cps}\" "


translate russian week1_saturday_lpd_6da53e27:


    b "Он молчит. Мне кажется, что он не говорит не потому что он не может ответить, а потому что не хочет."


translate russian week1_saturday_lpd_d2d00710:



    voice voice_file.lpdcat(4,21)
    lpdcat normal "\"Ляо, мне кажется ты больше от него ничего не узнаешь. Но раз сегодня нет практики, то и не надо туда идти, правильно?\" "


translate russian week1_saturday_lpd_c95f6bb1:



    voice voice_file.lpd(4,5)
    lpd obsessed "\"Нет... идём.\" "


translate russian week1_saturday_lpd_6b92a23c:



    b "Всё это слишком запутанно."
    b "Хотя это в первый раз, когда Леопард о чем-нибудь попросил, но почему именно сегодня? "


translate russian week1_saturday_lpd_4c39e888:


    avt "\"Всё нормально, Сэмпай. Я пойду с ним.\" "


translate russian week1_saturday_lpd_f2f77aba:



    voice voice_file.lpdcat(4,22)
    lpdcat panic "\"Что— Ляо, давай лучше займёмся шоппингом~ \" "


translate russian week1_saturday_lpd_aede1290:


    avt "\"Мы можем пойти по магазинам в любой день. А Леопард чего-то хочет от меня именно сегодня.\" "


translate russian week1_saturday_lpd_3f60f22c:



    voice voice_file.lpdcat(4,23)
    lpdcat pout "\"То есть, что бы он не захотел, это будет важнее, чем шоппинг со мной?!\" "


translate russian week1_saturday_lpd_8bad4a5c:


    avt "\"Если честно, мне не совсем нравится шоппинг...\" "


translate russian week1_saturday_lpd_e5950c4e:



    voice voice_file.lpdcat(4,24)
    lpdcat panic "\"П-{w=0.2}Правда?!\" "


translate russian week1_saturday_lpd_358ec2ee:



    voice voice_file.tig(4,73)
    tig normal "\"Ляо, с таки отношением ты не заведёшь себе много друзей.\" "


translate russian week1_saturday_lpd_b62432c3:


    avt "\"Ч-{w=0.2}что! У меня много друзей в клубе.\" "


translate russian week1_saturday_lpd_c9e1e1af:



    voice voice_file.lpdcat(4,25)
    lpdcat pout "\"И я тоже твой друг, Ляо! Пойдём!\" "


translate russian week1_saturday_lpd_21d3e259:


    avt "\"Нет.\" "


translate russian week1_saturday_lpd_3a4ab862:



    voice voice_file.lpdcat(4,26)
    lpdcat cry_2 "\"Ауууу!\" "


translate russian week1_saturday_lpd_44fb3011:


    avt "\"Можешь считать это наказанием за распространение слухов!\" "


translate russian week1_saturday_lpd_db927990:



    voice voice_file.lpdcat(4,27)
    lpdcat cry_2 "\"Вааа...\" "


translate russian week1_saturday_lpd_1f0ec567:



    voice voice_file.lpdcat(4,28)
    lpdcat cry_1 "\"Ладно! Если Ляо не хочет идти со мной по магазинам, я тогда сам пойду. Хм!\" "


translate russian week1_saturday_lpd_301ef62e:


    b "Сэмпай берёт свой телефон и выходит. Это произошло так внезапно, что я не успел бы остановить его, если бы пытался."


translate russian week1_saturday_lpd_a0733262:


    b "Сэмпай хлопнул дверью. И на секунду все замерло... Он что, обиделся на меня?"


translate russian week1_saturday_lpd_4b0574cd:


    b "...Если я пойду его догонять, то это будет точно по его плану."


translate russian week1_saturday_lpd_68aee64b:


    b "Я не хочу попадаться в его ловушку, так что я решаю пока не трогать Сэмпая. "


translate russian week1_saturday_lpd_3b0c3e70:


    avt "\"Ну и ладно... Ты готов идти, Леопард?\" "


translate russian week1_saturday_lpd_ac160dbc:


    lpd laugh "\"......\" "


translate russian week1_saturday_lpd_4feef37c:



    voice voice_file.tig(4,74)
    tig frown "\"...Подождите, я хочу составить вам компанию.\" "


translate russian week1_saturday_lpd_55303243:


    avt "\"Хмм? Зачем?\" "


translate russian week1_saturday_lpd_6b118299:



    voice voice_file.tig(4,75)
    tig frown "\"Ты знаешь почему, не так ли? Я просто боюсь оставлять тебя наедине с этим аборигеном.\" "


translate russian week1_saturday_lpd_bcb0179e:


    avt "\"Но...\" "


translate russian week1_saturday_lpd_6e41e459:


    b "Учитывая, что происходило ранее на этой неделе, Тигр и Леопард не поладили... Я не хочу, что бы они и сейчас поссорились."


translate russian week1_saturday_lpd_63589bb8:


    avt "\"Пожалуйста, не относись к нему плохо. Я не хочу, что бы вы снова начали ссориться друг с другом.\" "


translate russian week1_saturday_lpd_beaf0399:


    avt "\"Другие люди вас не видят, поэтому когда мы на улице я не смогу вас остановить.\" "


translate russian week1_saturday_lpd_94d54283:


    b "Иначе они подумают, что я сумасшедший... как тогда на занятиях."


translate russian week1_saturday_lpd_d2f4eb9d:



    voice voice_file.tig(4,76)
    tig frown "\"Как насчёт... Я буду держаться от аборигена подальше, но ты не должен будешь пропадать из моего поля зрения. Так пойдёт?\" "


translate russian week1_saturday_lpd_e669d1cf:


    avt "\"Ну... Думаю пойдёт. С тобой всё равно бесполезно спорить. Ладно, выходим.\" "


translate russian week1_saturday_lpd_0fa0605d:


    b "Сделав небольшой вздох, я беру телефон и бумажник и выхожу из дома вместе с большими котами. "


translate russian week1_02_lpd_1c1d4e55:


    lpd normal "\"......\" "


translate russian week1_02_lpd_e9c3a30f:


    b "Леопард отводит меня к зеркальной стене. Рядом никого нет, потому что сейчас выходные, так что я могу спокойно с ним поговорить."


translate russian week1_02_lpd_5c1c0eec:



    voice voice_file.tig(4,77)
    tig normal "\"Ляо, чем ты собираетесь заниматься?\" "


translate russian week1_02_lpd_d7b53c93:


    avt "\"Посмотрю, что он от меня хочет.\" "


translate russian week1_02_lpd_0574b844:


    avt "\"Так что не мог бы ты отойти в сторону? Я позову тебя, если понадобится.\" "


translate russian week1_02_lpd_cc6eb520:



    voice voice_file.tig(4,78)
    tig frown "\"Хмм... Ладно. Помни - не пропадай из моего поля зрения, я должен тебя защищать.\" "


translate russian week1_02_lpd_82f36c98:


    b "Я делаю кивок в знак согласия и Тигр отходит в сторону. Теперь будет проще разговаривать с Леопардом."


translate russian week1_02_lpd_ad50e980:


    b "Я расслабляюсь и смотрю в сторону Леопарда."


translate russian week1_02_lpd_59851a3b:


    avt "\"Ладно. С чего начнём?\" "


translate russian week1_02_lpd_6f1f2f51:


    b "Он говорил что-то про учение. Чему он может меня научить... Может аборигенному танцу? Как то я в этом не уверен... "


translate russian week1_02_lpd_9c15b8a7:



    b "Когда мы тренировались для нашего представления, мы изучили кучу видео с танцами абориген."
    b "Основные движения аборигенных танцев совершенно отличаются от поп танцев."


translate russian week1_02_lpd_67cb98ef:


    b "Леопард выходит на центр сцены. Он приседает и разминает ноги, практически полностью повторяя упражнения, которые мы делаем на практике."


translate russian week1_02_lpd_26b8d22d:


    b "Так значит он и вправду собирается учить меня танцу... {w=0.5}Разве аборигены разминаются так же как и мы? "


translate russian week1_02_lpd_a7f37dc3:



    voice voice_file.lpd(4,6)
    lpd normal "\"Учи меня. Танцевать.\" " with flash


translate russian week1_02_lpd_0d7a0d97:


    avt "\"Хмм?\" "


translate russian week1_02_lpd_89610837:


    b "Он хочет, что бы я его учил? Так он не собирался учить меня?"


translate russian week1_02_lpd_3977a798:



    voice  voice_file.lpd(4,6)
    lpd normal "\"Учи меня. Танцевать.\" "


translate russian week1_02_lpd_a96175ed:


    avt "\"Я слышу... Но почему ты хочешь научиться?\" "


translate russian week1_02_lpd_93ca9925:



    voice voice_file.lpd(4,7)
    lpd normal "\"Помочь тебе.\" "


translate russian week1_02_lpd_124c6d28:


    avt "\"Помочь мне?\" "


translate russian week1_02_lpd_2c6da27c:


    avt "\"Ну... что ты имеешь в виду? Как это мне поможет?\" "


translate russian week1_02_lpd_07483f5c:


    lpd obsessed "\"{cps=*0.2}......{/cps}\" "


translate russian week1_02_lpd_02083081:


    b "\"Он молчит. Похоже пытается подобрать нужные слова.\" "


translate russian week1_02_lpd_68082122:



    voice voice_file.lpd(4,8)
    lpd obsessed "\"...Знакомить.\" "


translate russian week1_02_lpd_9b173bae:


    avt "\"Что бы познакомить себя с танцем?\" "


translate russian week1_02_lpd_0a88296d:



    voice voice_file.lpd(4,9)
    lpd obsessed "\" Знакомить...с твоя жизнь.\" "


translate russian week1_02_lpd_a2e00519:


    avt "\"Моя жизнь? Ну да, танцевальный клуб занимает большую часть в моей жизни...\" "


translate russian week1_02_lpd_ae441157:


    b "Но есть много других важных вещей, колледж, например. Если он хочет познакомиться поближе с моей жизнью, то почему он выбрал именно танцы?"


translate russian week1_02_lpd_0a7eaacb:


    b "Может это как то связанно с тем, что он хочет мне помочь? Причина, по которой я встретил его, - это ритуальный танец Рукай."


translate russian week1_02_lpd_88dfbf32:


    b "Мне нужно донести до него, что я не участвовал в самом представлении. Оно не имеет никакого отношения ко мне."


translate russian week1_02_lpd_64d3ef7f:



    voice voice_file.lpd(4,10)
    lpd normal "\"Знакомить... Потом, помочь тебе.\" "


translate russian week1_02_lpd_db6c022c:


    avt "\"Так ты хочешь помочь. Но что ты можешь сделать, что бы помочь?\" "


translate russian week1_02_lpd_97f09c4c:



    voice voice_file.lpd(4,11)
    lpd normal "\"Помочь тебе... Ты спасибо мне.\" "


translate russian week1_02_lpd_cdc4d9c5:



    voice voice_file.lpd(4,12)
    lpd normal "\"Потом идти в Утай.\" "


translate russian week1_02_lpd_1e79d262:


    avt "\"Так вот к чему это всё...\" "


translate russian week1_02_lpd_dddb8a86:


    b "С этим он не шутит!"


translate russian week1_02_lpd_72d8aae3:


    b "Значит он думает, что если как-то поможет мне, то я пойду с ним в Утай..."


translate russian week1_02_lpd_a26a7487:


    b "Это он захотел мне помочь. И разве я должен помогать ему потом, если я не просил его помощи? "


translate russian week1_02_lpd_bc1d4ce9:


    b "Если он хочет мне помочь, путь будет так. После этого, я найду какой-нибудь другой способ расплатиться с ним, и, надеюсь, этого будет достаточно."


translate russian week1_02_lpd_30eba948:



    voice voice_file.lpd(4,13)
    lpd normal "\"...Хочу попробовать.\" "


translate russian week1_02_lpd_cdb14b93:


    avt "\"Ну... Я не могу тебя остановить.\" "


translate russian week1_02_lpd_0b1e6c94:


    avt "\"Но даже если ты мне поможешь, это не будет означать, что я буду должен помочь тебе. Ты же это понимаешь?\" "


translate russian week1_02_lpd_962eac41:



    voice voice_file.lpd(4,14)
    lpd normal "\"Хочу попробовать.\" "


translate russian week1_02_lpd_c5ed852d:


    b "Он звучит решительно. Он принял решение."


translate russian week1_02_lpd_624f79f4:


    b "Судя по последней неделе, когда он что-то решает, его ничто не сможет остановить... "


translate russian week1_02_lpd_886e8804:



    b "Делать то, что он хочет будет лучше, чем отказывать. Я всего лишь научу его танцу. "
    b "Всё равно мне нужно какое-то время, прежде чем решить, помогать ему или нет. "


translate russian week1_02_lpd_34707b41:


    avt "\"Ладно. Раз ты настаиваешь. Я могу научить тебя танцу в стиле поп. Он отличается от аборигенных танцев, так что движения могут быть тебе незнакомыми. Ты уверен, что хочешь попробовать?\" "


translate russian week1_02_lpd_962eac41_1:



    voice  voice_file.lpd(4,14)
    lpd normal "\"Хочу попробовать.\" "


translate russian week1_02_lpd_856b02be:


    b "Нельзя просто повторять одну и ту же фразу! \nДаже если она подходит..."


translate russian week1_02_lpd_306b9ae5:


    avt "\"Ладно. Давай начнём.\" "


translate russian week1_02_lpd_3ba5e231:


    b "Я начинаю с разминки."


translate russian week1_02_lpd_00534079:


    b "Потом я пытаюсь научить его некоторым базовым движениям. Он очень быстро учится... И его тело хорошо подходит. "


translate russian week1_02_lpd_35a22b79:



    b "Хмм... Можно ли вообще сказать какое у духа тело?"
    b "После нескольких попыток, он выучивает почти все движения... Даже сальто назад."


translate russian week1_02_lpd_438f69b6:


    b "Понаблюдав за его изящными движениями, я перехожу к более продвинутым движениям. И он их тоже осилил."


translate russian week1_02_lpd_6655a28c:



    b "Не зависимо от того, колесо это или брейк-данс, все движения у него получаются идеальными. Его ловкость просто удивительна. "
    b "Тем временем... Я устал."


translate russian week1_02_lpd_a94b7389:


    b "В конце-концов, он бог. Если подумать... разве он не может просто парить в воздухе? Тогда эти движения не будут не трудными для него!"


translate russian week1_02_lpd_ea03e882:



    b "Конечно, никто этого не увидит. Но его движения такие точные..."
    b "У меня ушло так много времени, и я даже не приблизиться к его уровню... Теперь я чувствую себя таким никчёмным..."


translate russian cg_02_b1d37996:


    b "Забудь! Я не могу сравнивать себя с богом! Кто я такой?" with hpunch


translate russian cg_02_cc1eeba4:


    b "Я присаживаюсь и вытираю пот с лица."


translate russian cg_02_e4e6c986:


    b "Поняв, что я отдыхаю, Леопард кивает и подходит ко мне на мгновение... \nА потом уходит не сказав ни слова. "


translate russian cg_02_42df3829:


    avt "\"Эй! Куда ты идёшь?\" "


translate russian cg_02_d6d66dcf:


    b "Я хотел остановить его, но в моих ногах не осталось сил, что бы подняться. Прежде чем исчезнуть из виду, он прошёл через зал и поднялся по лестнице."


translate russian cg_02_8ce9921c:


    b "Почему так неожиданно. Интересно, куда он собрался?"


translate russian cg_02_3ced7be2:



    b "Эээ- Надеюсь он скоро вернётся."
    b "Даже сейчас я думаю, что всё стало бы намного проще, если бы он ушёл на совсем..."


translate russian cg_02_20590dc3:


    b "Я пытаюсь восстановить дыхание."


translate russian cg_02_99a3e9a8:


    b "Вскоре, я вижу как он возвращается с двумя банками с в лапах. "


translate russian cg_02_ae1b057f:


    b "...Подождите, банки?" with vpunch


translate russian cg_02_8e580448:


    b "Разве это не будет выглядеть, как будто они парят в воздухе?! Я подбегаю к нему, что бы убедиться, что никто их не увидел, и беру банки в свои руки."


translate russian cg_02_790f8436:


    b "Проходящая мимо девушка бросила на меня подозрительный взгляд, но увидев моё смущённое лицо, она прошла мимо."


translate russian cg_02_bac12774:


    b "Что он делает?! Я оттащил его к стульям и ставлю на них банки." with hshake


translate russian cg_02_e74732b4:



    voice voice_file.lpd(4,15)
    lpd normal "\"...Тебе.\" "


translate russian cg_02_aa9ec357:


    b "Он указывает на банки. Так они для меня? Ему не стоило этого делать... это смущает. "


translate russian cg_02_d2606c9a:


    b "...Откуда у него деньги?! "


translate russian cg_02_9f4d7e09:


    b "И что если кто-то его увидел?"


translate russian cg_02_43b17c16:


    b "Я вздохнул. Не знаю, что делать с этим парнем."


translate russian cg_02_e54d38fe:


    b "Он принёс их специально для меня, я не могу ему отказать. Я беру одну, открываю со смущённой улыбкой на лице."


translate russian cg_02_b1bedbb8:


    b "...Это банка с кофе. Горячим кофе."


translate russian cg_02_4b5152eb:


    b "...Да, сегодня тут прохладно, но я все ещё потный от занятий. Это не лучшее, что могло быть, но хоть что-то."


translate russian cg_02_7b6b6973:


    b "Я улыбаюсь и делаю пару глотков... К счастью, кофе не слишком горячий."


translate russian cg_02_1f233f5a:


    b "А для чего вторая банка? Она для него? "


translate russian cg_02_8f1fba11:


    avt "\"Спасибо. А это твоя?\" "


translate russian cg_02_e25bf12f:



    voice voice_file.lpd(4,16)
    lpd normal "\"...Нет.\" "


translate russian cg_02_91196d26:


    avt "\"Нет? Тогда зачем ты взял две?\" "


translate russian cg_02_5c750025:



    voice voice_file.lpd(4,17)
    lpd normal "\"Две упало.\" "


translate russian cg_02_2a61ee76:


    avt "\"О! Понятно. Значит тебе повезло! Так что, ты не хочешь её выпить? Мне и одной хватит.\" "


translate russian cg_02_5092ad59:


    b "Я не смог бы выпить ещё одну. Танцевать с желудком полным воды, не очень удобно."


translate russian cg_02_1c1d4e55:


    lpd normal "\"......\" "


translate russian cg_02_652ce67c:


    b "Краем глаза я наблюдаю, как Леопард берет банку с кофе."


translate russian cg_02_1ab8395f:


    b "Похоже он не знает как её открыть... Верно, скорее всего он никогда раньше их не открывал. Нужно показать ему."


translate russian cg_02_893d14eb:


    b "Я беру свою банку и делаю тянущее движение, там где должно быть кольцо, потом подношу банку к губам, показывая, что я как будто пью. Он повторяет движения, просунув коготь в кольцо, тянет и потом..."


translate russian cg_02_01e54442:



    voice voice_file.tig(4,79)
    tig surprise "\"Подождите! Ляо, что вы делаете?!\" "


translate russian cg_02_7877598a:


    b "По какой-то причине к нам подбегает Тигр. Я оглядываюсь на Леопарда... Отлично, похоже он понял как открыть банку...{w=0.5} Ой."


translate russian cg_02_b6baa38f:


    b "Я слышу брызгающий звук, а потом понимаю, что половина кофе больше не в банке, а в луже под ногами Леопарда."


translate russian cg_02_57b24cf6:


    tig normal "\"{cps=*0.2}......{/cps}\" "


translate russian cg_02_e4ef0d7f:


    lpd normal "\"{cps=*0.2}......{/cps}\" "


translate russian cg_02_670eac4e:


    avt "\"...Прости!\" " with hshake


translate russian cg_02_bb83d0cf:


    b "Я не идиот!"


translate russian cg_02_6d929f4e:


    b "Конечно... у него же нет настоящего тела."


translate russian cg_02_67a672f0:


    b "Какая трата."


translate russian cg_02_c12e6050:



    voice voice_file.tig(4,80)
    tig normal "\"Ляо, ты ведь знаешь, что ему нужно было только поглотить Ци? Нам богам не нужно подражать тому, как едят люди.\" "


translate russian cg_02_ec7c255c:



    voice voice_file.tig(4,81)
    tig normal "\"Как видишь, у этого напитка нет соломинки. Так что всё, что мне нужно...\" "


translate russian cg_02_76b43396:


    b "Тигр поднимает свою лапу над банкой. Затем жидкость начинает парить от отверстия в банке к ладони, постепенно поглощаясь в Тигра."


translate russian cg_02_cc576122:



    voice voice_file.tig(4,82)
    tig normal "\"И таким образом, я могу пить кофе. Тем не менее, оно все ещё в банке и тебе нужно будет его допить.\" "


translate russian cg_02_4c7c2a24:


    avt "\"...Верно. Нужно будет его допить.\" "


translate russian cg_02_fb9e27c1:



    voice voice_file.tig(4,83)
    tig lift "\"Я думал, что ты уже должен был к этому привыкнуть.\" "


translate russian cg_02_1fc23a03:


    b "Да, это я виноват. В конце-концов, я предлагаю им еду практически каждый вечер."


translate russian cg_02_6af51a98:


    b "Раньше я даже давал им напитки... но в кафетерии всегда были соломинки. Я видел, что они из них пили, как люди. До этого момента я даже не задумывался об этом..."


translate russian cg_02_7bbd4ec3:


    avt "\"Да, ну хорошо... Тогда его кофе я тоже могу допить.\" "


translate russian cg_02_bf0b1fa6:


    b "У беру полупустую банку с кофе у Леопарда. "


translate russian cg_02_2daf2b4c:



    voice voice_file.lpd(4,18)
    lpd disappointed "\"Прости.\" "


translate russian cg_02_ec9a76ea:


    avt "\"Это не твоя вина. Это я такой идиот. Всё в порядке, я допью.\" "


translate russian cg_02_fad1bdbb:


    b "Нечего плакать над разлитым кофе. К счастью, в отличии от белой плитки у зеркальной стены, в этом месте она на столько чёрная, что следы от кофе будут не заметны. "


translate russian cg_02_96864bf9:


    b "Может это была всего лишь половина банки, но это было больше, чем я хотел выпить... Я не мог её выбросить, так что пришлось допивать."


translate russian cg_02_149a8a44:


    b "Я сажусь обратно на стул и продолжаю отдыхать."


translate russian cg_02_35124cf8:


    b "Это довольно мило просто сидеть с Леопардом и Тигром-Хранителем в лучах тёплого весеннего солнца."


translate russian cg_02_39284768:


    b "В конце-концов, тишина стала неловкой. Поэтому я пытаюсь начать разговор."


translate russian cg_02_436a3486:


    avt "\"Итак, мистер Леопард, почему ты пришёл ко мне? Ты дал мне способность видеть. Должна же быть причина, верно?\" "


translate russian cg_02_0810d4db:



    voice voice_file.lpd(4,19)
    lpd normal "\"...Просить помочь?\" "


translate russian cg_02_3c58d702:


    avt "\"И что ты хочешь у меня попросить? В вашем племени какие-то проблемы? Для чего я тебе нужен?\" "


translate russian cg_02_3b5e46f7:


    lpd obsessed "\"......\" "


translate russian cg_02_b98afc6d:


    b "Он начал думать. Я не знаю, думает ли он над тем, что сказать или просто не знает нужных слов. Он молчит какое-то время."


translate russian cg_02_3b5dd2ab:



    voice voice_file.lpd(4,20)
    lpd obsessed "\"...Нужно говорить.\" "


translate russian cg_02_0594f876:


    avt "\"Говорить? Со мной?\" "


translate russian cg_02_0bd93811:



    voice voice_file.lpd(4,21)
    lpd normal "\"Кто-то нужен говорить со мной.\" "


translate russian cg_02_041bc88e:


    avt "\"Кто-то кто должен будет говорить с тобой? Понятно... Так тебе нужен человек способный общаться с духами. {font=tl/None/NotoSansCJKtc-Bold.otf}Оракул{/font}, например?\" "


translate russian cg_02_510dddff:



    voice voice_file.lpd(4,22)
    lpd happy "\"Да. Оракул.\" "


translate russian cg_02_19406312:


    avt "\"Так ты хочешь, что бы я стал твоим оракулом? Думаю это практически тоже самое, что быть Цзитуном...\" "


translate russian cg_02_0bb3c81d:


    avt "\"Но почему я? Я не часть племён Рукай. Разве у твоего племени нет своего оракула?\" "


translate russian cg_02_138d747d:



    voice voice_file.lpd(4,23)
    lpd obsessed "\"Нет, уже давно.\" "


translate russian cg_02_5bf06450:


    avt "\"...То есть, у вас такая же ситуация, как у меня дома. Но если вам нужен кто-то, что бы помочь, разве это не слишком нагло просить Цзитуна вроде меня? И разве я не слишком молод, что бы становиться оракулом?\" "


translate russian cg_02_689be8b7:


    avt "\"В моей семье мы поклоняемся ханьским богам. Разве это не будет проблемой для твоего племени?\" "


translate russian cg_02_84f13a58:



    voice voice_file.lpd(4,24)
    lpd obsessed "\"Я не знать... ты поклоняться ханьским богам.\" "


translate russian cg_02_ab55e893:


    avt "\"Ну... ладно. Ты бы не смог это узнать.\" "


translate russian cg_02_5f898855:


    avt "\"Теперь ты знаешь, что моя семья поклоняется Мацзу. Будет ли это уместно, если бы я стану твоим оракулом? "


translate russian cg_02_d0061771:


    avt "Даже если бы я хотел этого. Сомневаюсь, что твои люди примут, что бы человек другой расы стал их оракулом.\" "


translate russian cg_02_07483f5c:


    lpd obsessed "\"{cps=*0.2}......{/cps}\" "


translate russian cg_02_e8ea8215:



    voice voice_file.tig(4,84)
    tig normal "\"Я уверен, ты понимаешь ситуацию. Тебе стоит сдаться. Это нелепо заставлять Цзитуна становиться твоим оракулом.\" "


translate russian cg_02_9a1882b4:


    avt "\"Тигр, пусть он сам за себя говорит.\" "


translate russian cg_02_f6b6d2e1:



    voice voice_file.tig(4,85)
    tig frown "\"Хмм. \" "


translate russian cg_02_bb21c651:


    b "В течение некоторого времени Леопард молчит."


translate russian cg_02_2c81f74e:



    voice voice_file.lpd(4,25)
    lpd normal "\"...Мои люди, не узнать?\" "


translate russian cg_02_a67f11e6:


    avt "\"Так не пойдёт!\" "


translate russian cg_02_0a1a3c65:



    voice voice_file.tig(4,86)
    tig frown "\"Это неприемлемо. Ложь только добавит вам проблем. Особенно, если правда однажды раскроется.\" " with hshake


translate russian cg_02_8ca0d00a:



    voice voice_file.lpd(4,26)
    lpd obsessed "\"Но так нужно.\" "


translate russian cg_02_2e63fe92:


    avt "\"Почему? Если это что-то срочное, я могу связаться с твоими людьми. Как только это будет сделано, я могу уйти, и проблем не будет.\" "


translate russian cg_02_d287906b:



    voice voice_file.lpd(4,27)
    lpd obsessed "\"...Нет. Долгое.\" "


translate russian cg_02_fe7f4487:


    avt "\"Ох...понятно. Но, как я уже говорил, я не могу ничего тебе обещать. Я не хочу, что бы ты тратил время в пустую оставаясь со мной.\" "


translate russian cg_02_cda19ba2:


    avt "\"Ты можешь уйти, если хочешь. Итак... даже зная, что я не смогу тебе помочь... Ты всё ещё хочешь остаться со мной?\" "


translate russian cg_02_3a5cea4c:


    b "Он уверенно кивает головой. "


translate russian cg_02_c421b447:



    voice voice_file.lpd(4,28)
    lpd normal "\"Я остаться.\" "


translate russian cg_02_24254f19:



    voice voice_file.lpd(4,29)
    lpd normal "\"Помочь тебе.\" "


translate russian cg_02_025bc09d:



    voice voice_file.lpd(4,30)
    lpd normal "\"Потом ждать, ты помочь мне.\" "


translate russian cg_02_26c55cbc:



    voice voice_file.tig(4,87)
    tig frown "\"Этот абориген...\" "


translate russian cg_02_c8477a13:


    avt "\"Ладно, хватит. "


translate russian cg_02_fdbc6b86:


    b "Я вздыхаю. Этот парень просто так не сдастся, не так ли?"


translate russian cg_02_3ec20d5b:


    b "Не похоже, что у меня есть другой выбор, кроме как продолжить занятия. Думаю, я просто подожду и посмотрю, как всё это обернётся... "


translate russian cg_02_e6709973:


    b "Я уже отдохнул. Так что я встаю и возвращаюсь у практике. "


translate russian cg_02_9d1d4411:


    avt "\"Ладно, пойдём! Будем танцевать, пока у нас не закончится энергия!\" "


translate russian cg_02_25577e25:



    b "Мы продолжали практику до тех пор пока я не устал и моё тело не заболело."
    b "На обратном пути мы прошли мимо торгового автомата в коридоре... что-то с ним не так. "


translate russian cg_02_1ea9a37d:


    b "Похоже у него приоткрыта дверца... "


translate russian cg_02_c5522cea:


    avt "\"...Эй, Леопард. Ты же заплатил за кофе, верно?\" "


translate russian cg_02_af54c937:


    lpd normal "\"......?\" "


translate russian cg_02_b5be7e10:



    voice voice_file.tig(4,88)
    tig normal "\"Ляо, он же дух. Как ещё по твоему он мог их взять? Просто оставь всё как есть.\" "


translate russian cg_02_2dd7fb8d:


    avt "\"Умм... ладно.\" "


translate russian cg_02_3d6c73a3:


    b "Я игнорирую это и мы идём домой. "


translate russian week1_saturday_lpdcat_a00118cb:


    avt "\"Я собираюсь погулять с одним из вас...\" "


translate russian week1_saturday_lpdcat_d66cd4b5:



    voice voice_file.lpdcat(4,29)
    lpdcat cute "\"Ну, тебе хотя бы на выходных нужно повеселиться!\" "


translate russian week1_saturday_lpdcat_76f271dc:



    voice voice_file.lpdcat(4,30)
    lpdcat laugh "\"В магазине бытовых товаров будет слишком скучно, верно?\" "


translate russian week1_saturday_lpdcat_d2d9fbcf:



    voice voice_file.tig(4,89)
    tig frown "\"Даже в таком случае... я бы все равно хотел бы туда сходить.\" "


translate russian week1_saturday_lpdcat_ac2769a9:



    voice voice_file.lpdcat(4,31)
    lpdcat laugh "\"Ляяяо, пойдём со мной по магазинам! Такие выходные бывают только раз в жизни!\" "


translate russian week1_saturday_lpdcat_f48bbbb9:


    avt "\"Такие выходные бывают в конце каждой недели.\" "


translate russian week1_saturday_lpdcat_64db625f:



    voice voice_file.lpdcat(4,32)
    lpdcat laugh "\"Но это первый выходной, с тех пор как я начал жить к Ляо. Что бы отметить это, на нужно пойти куда-нибудь и хорошо повеселиться!\" "


translate russian week1_saturday_lpdcat_532898cf:


    avt "\"Ладно, я тебя понял. Я буду делать всё что ты скажешь, так пойдёт?\" "


translate russian week1_saturday_lpdcat_49b687ae:


    b "Я не хочу ссориться с Сэмпаем. И он бы всё равно бы не успокоился пока бы я не согласился."


translate russian week1_saturday_lpdcat_64ab8188:



    voice voice_file.lpdcat(4,33)
    lpdcat happy "Ура!\" "


translate russian week1_saturday_lpdcat_1c1d4e55:


    lpd normal "\"......\" "


translate russian week1_saturday_lpdcat_10207b4f:



    voice voice_file.tig(4,90)
    tig frown "\"...Ляо, если ты пойдёшь гулять с этим котёнком, я бы хотел составить вам компанию.\" "


translate russian week1_saturday_lpdcat_f4d22f42:


    avt "\"Ты хочешь пойти с нами?\" "


translate russian week1_saturday_lpdcat_4a0bdfc1:



    voice voice_file.tig(4,91)
    tig frown "\"Я уже говорил, что не хочу оставлять тебя наедине с этим котёнком.\" "


translate russian week1_saturday_lpdcat_012a4387:



    voice voice_file.lpdcat(4,34)
    lpdcat pout "\"Ты слишком волнуешься за него, старик! Но я не против, если ты пойдёшь. Просто не мешай нашему свиданию~\" "


translate russian week1_saturday_lpdcat_b0fa7004:


    avt "\"Это не свидание!\" "


translate russian week1_saturday_lpdcat_6a12c96e:



    voice voice_file.lpdcat(4,35)
    lpdcat laugh "\"Ляо, тут нечего стесняться~\" "


translate russian week1_saturday_lpdcat_085f7d9e:



    voice voice_file.tig(4,92)
    tig normal "\"Хммм— Пока я могу приглядывать за Ляо, мне всё равно. \" "


translate russian week1_saturday_lpdcat_54914007:



    voice voice_file.lpdcat(4,36)
    lpdcat normal "\"Окей! Но не подслушивай. И помни, Ляо сам может принимать решения. Не тебе его контролировать!\" "


translate russian week1_saturday_lpdcat_6744951e:



    voice voice_file.tig(4,93)
    tig normal "\"Конечно. И тебя это тоже касается. "


translate russian week1_saturday_lpdcat_530c1494:



    voice voice_file.lpdcat(4,37)
    lpdcat laugh "\"Я не буду заставлять Ляо идти туда, куда он не хочет. Всё же нормально, Ляо?\" "


translate russian week1_saturday_lpdcat_e60c974b:


    avt "\"Вообще-то ты пытался меня заставлять, даже несколько раз...\" "


translate russian week1_saturday_lpdcat_a09f2950:


    b "В конце концов, Сэмпай постоянно хотел сходить со мной поужинать. Хотя я и не пытался идти с ним на компромисс."


translate russian week1_saturday_lpdcat_bea33acd:



    voice voice_file.lpdcat(4,38)
    lpdcat panic "\"Аааа! Ладно! Клянусь, что сегодня буду хорошо себя вести! Ляо, пожалуйста, давай пойдём вместе погуляем?\" "


translate russian week1_saturday_lpdcat_b310c827:


    avt "\"Хорошо... Идём.\" "


translate russian week1_saturday_lpdcat_4480c51b:


    lpd disappointed "\"{cps=*0.2}......{/cps}\" "


translate russian week1_saturday_lpdcat_ae7e9ada:



    b "Леопард выглядит расстроенным, но у меня нет другого выбора, кроме как попросить его приглядывать за домом, пока нас нет. "
    b "Я выхожу из квартиры с Сэмпаем и Тигром."


translate russian cg_03_a5ac3d17:



    voice voice_file.lpdcat(4,39)
    lpdcat laugh "\"Вууу— Мы на месте! Итак, Ляо, ты хочешь что-нибудь купить? Куда-нибудь сходить?\" "


translate russian cg_03_55417e5e:


    avt "\"Что? Эм... Ну, я не так часто хожу по магазинам.\" "


translate russian cg_03_1f0a918d:


    b "Я живу в Тайбэе всего лишь полгода. Меня не очень сильно интересует шоппинг и я редко гуляю с однокурсниками. Если честно, в этом торговом районе я был всего раз."


translate russian cg_03_efec9b91:



    voice voice_file.lpdcat(4,40)
    lpdcat surprise_1 "\"Что— Как такое может быть! Только не говори мне, что по выходным ты сидишь дома?!\" "


translate russian cg_03_35f238fe:


    avt "\"Ну...\" "


translate russian cg_03_cc9ed56a:


    b "Тут нечего говорить, он прав. Я редко гуляю по выходным, не говоря уже о том, чтобы отправиться в центр города. Мне немного стыдно признаться, но я думаю, что дома лучше. "


translate russian cg_03_d36fcf2c:



    voice voice_file.lpdcat(4,41)
    lpdcat normal "\"Все в порядке. Сегодня у буду твоим гидом! Шоппинг, еда, аркадные автоматы или кино! Чем хочешь заняться, Ляо?\" "


translate russian cg_03_9bedfd69:



    avt "\"Ну... Дай-ка подумать...\" "
    avt "\"Погоди, разве тебе в этом не холодно?\" "


translate russian cg_03_31fe9c4a:


    b "Сейчас весна, но на улице ещё прохладно. Даже когда мы в городе, тонкой куртки будет недостаточно."


translate russian cg_03_3c4872b9:



    voice voice_file.lpdcat(4,42)
    lpdcat laugh "\"А? Мне нормально. В конце-концов, я ещё и тигр-хранитель.\" "


translate russian cg_03_81363407:




    voice voice_file.tig(4,94)
    tig normal "\"То, что ты бог, не означает, что твоё тело не может заболеть. Тебе нужно надеть что-нибудь ещё.\" "
    tig normal "\"Будет ужасно, если ты навредишь телу Ян Шу-Чи.\" "


translate russian cg_03_9f5107c1:



    voice voice_file.lpdcat(4,43)
    lpdcat normal "\"Заткнись, старик. Я могу сам за собой присматривать. И я знаю, что так просто я не заболею.\" "


translate russian cg_03_5d96a263:



    voice voice_file.lpdcat(4,44)
    lpdcat normal "\"Даже Ян Шу-Чи одевался так, только если на улице не мороз.\" "


translate russian cg_03_fd8ee9fc:



    voice voice_file.lpdcat(4,45)
    lpdcat normal "\"Так что тут нет никакой проблемы. Если в чем-то меня винить, так это в том, что я не оделся наряднее, верно, Ляо?\" "


translate russian cg_03_64ce7b1f:


    b "Это же не имеет значения! Но он прав, я никогда не видел на Сэмпае много одежды."


translate russian cg_03_fdf1d97b:


    avt "\"Если ты не мёрзнешь, то все нормально. Просто скажи если будет холодно и мы найдём тебе что-нибудь. Тут же полно магазинов с одеждой.\" "


translate russian cg_03_a4033ce7:


    b "Улица на которой мы стоит заполнена магазинами. Даже просто бегло взглянув, я увидел пару магазинов с одеждой. Даже не смотря на то, что они оба с женской одеждой."


translate russian cg_03_d5ac6dc1:



    voice voice_file.lpdcat(4,46)
    lpdcat laugh "\"Всё хорошо, Ляо. Я буду в порядке. И да, я кое-что вспомнил. Тут есть одно место, которое тебе точно понравится.\" "


translate russian cg_03_9a1a1b05:


    b "Сэмпай ведёт меня за угол к уличным прилавкам."


translate russian cg_03_8e3f4613:


    b "Я хотел спросить Сэмпая, куда мы идём, но как только мы подошли, я всё понял."


translate russian cg_03_fd03287f:


    b "Уличная лавка передо мной была с верху до низу заполнена с пушистыми шапками в виде животных. "


translate russian cg_03_1e022998:


    b "Тут были собаки, медведи, тигры, олени, еноты и несколько персонажей из мультфильмов, которых я не узнал."


translate russian cg_03_074799ee:



    voice voice_file.lpdcat(4,47)
    lpdcat laugh "\"Как тебе эта? Думаешь, она мне подойдёт?\" "


translate russian cg_03_d3c3ee39:


    b "Сэмпай надел шапку в виде хаски. Подождите, разве их можно брать на примерку прямо с прилавка?!"


translate russian cg_03_ed4d06ca:


    b "К нам подходит продавец и начинает показывать нам свои товары. Честно говоря, я подумал, что он попросит Сэмпая снять шляпу, но он с радостью продолжает свой рассказ."


translate russian cg_03_6229848b:


    b "Сэмпай натягивает шапку и начинает кружиться. Помпоны вертятся в воздухе от его движений."


translate russian cg_03_d44467ef:



    voice voice_file.lpdcat(4,48)
    lpdcat laugh "\"Смотри, Ляо! Мило, правда?\" "


translate russian cg_03_59c15b28:


    avt "\"Ну... Эмм— {w=0.5}Д-да, мило...\" "


translate russian cg_03_9da57ff3:


    b "Передо мной стоит котёнок... точнее, бенгальский кот в шапке хаски. Это очень мило."


translate russian cg_03_f53a2631:


    b "На его кошачьих ушах собачьи, это немного странно выглядит. "


translate russian cg_03_0fa54ce2:



    voice voice_file.lpdcat(4,49)
    lpdcat cute "\"Здорово. Разве это не означает, что ты должен будешь мне её купить?\" "


translate russian cg_03_d349e0ac:


    avt "\"Что— Почему я должен её покупать?\" " with hshake


translate russian cg_03_cc7931c4:



    voice voice_file.lpdcat(4,50)
    lpdcat laugh "\"Разве люди, по обычаю, на первом свидании не покупают подарок своему партнёру?\" "


translate russian cg_03_ae391266:


    avt "\"Это всё ещё не свидание, знаешь ли, и что это за обычай?!\" "


translate russian cg_03_e0e6e210:



    voice voice_file.lpdcat(4,51)
    lpdcat panic "\"Ваа— Ляо, разве ты только что не беспокоился, что я замёрзну? Ну давай, купи. Купи, пожалуйста~\" " with vpunch


translate russian cg_03_a6fd53e7:


    b "Хмм... Шапка толстая и пушистая. Её уши накроют уши Сэмпая от холодного ветра."


translate russian cg_03_f6a9b33c:


    b "А ещё она не дорогая... Мне не трудно будет её купить. Но стоит ли покупать её только потому, что он попросил..."


translate russian week1_03_lpdcat_buy_27509461:


    avt "\"Ладно— Ладно— Я куплю.\" "


translate russian week1_03_lpdcat_buy_fc945f00:


    b "Я передал деньги продавцу. Он дал сдачи с улыбкой на лице, игнорируя странные комментарии Сэмпая. И всё же, я немного смущён."


translate russian week1_03_lpdcat_buy_5cb8971b:


    b "Сэмпай кричит от радости, когда видит, как я плачу за шапку. Помпоны танцуют в воздухе, когда он подпрыгивает от возбуждения. Я кладу руку ему на голову, чтобы успокоить его и удержать шапку от падения."


translate russian week1_03_lpdcat_buy_3ca9c7e8:



    voice voice_file.lpdcat(4,52)
    lpdcat shy_3 "\"Хехе— Спасибо, Ляо!\" "


translate russian week1_03_lpdcat_buy_bc67f244:


    b "Сэмпай опускает голову и смотрит на меня милым взглядом. Черт. Как он это делает?"


translate russian week1_03_lpdcat_buy_69b5a858:


    b "Ему меня не одурачить. Он просто пытается добиться моего расположения, что бы я отправился с ним в Мяоли! Я на это не куплюсь."


translate russian week1_03_lpdcat_buy_95566b27:



    voice voice_file.tig(4,95)
    tig lift "\"Ты уверен, что он не специально делает это?\" "


translate russian week1_03_lpdcat_buy_37c7cd11:


    b "Тигр появился только для того, что бы это упомянуть. Но одно дело подумать об этом, другое дело сказать это вслух..."


translate russian week1_03_lpdcat_buy_d50c2f78:


    avt "\"Ладно, раз мы что-то купили, нам пора возвращаться.\" "


translate russian week1_03_lpdcat_buy_7cbdde69:



    voice voice_file.lpdcat(4,53)
    lpdcat shy_3 "\"Окей...\" "


translate russian week1_03_lpdcat_buy_2e9975ad:


    b "От магазина с пушистыми шапками мы направились в низ по улице, разговаривая друг с другом."


translate russian week1_03_lpdcat_buy_ecbef703:


    b "Сэмпай останавливается возле каждого магазина, который его заинтересовал."


translate russian week1_03_lpdcat_buy_107291f9:


    b "Лично я не понимаю одежду, украшения, видеоигры и тому подобное. Но я рад что Сэмпай со мной."


translate russian week1_03_lpdcat_buy_a0c44084:


    b "Через какое-то время Сэмпай говорит мне, что хочет купить для меня подарок. Он купил меня плюшевого хаски, который подходит к его шапке. Даже не смотря на то, что это мило, вряд ли я найду место куда его поставить."


translate russian week1_03_lpdcat_buy_a3256e35:


    b "Потом мы прошлись по нескольким магазинам с одеждой, но больше ничего не купили."


translate russian week1_03_lpdcat_buy_4e20bcaf:



    b "В одном из магазинов, Сэмпай примерил джемпер с капюшоном, выделываясь со всем своим шармом который у него был, поворачивается ко мне, одной рукой поправляя воротник."
    b "Джемпер отлично на нем смотрится, но я не поддаюсь на уловки Сэмпая"


translate russian week1_03_lpdcat_dontbuy_1a762ec3:


    avt "\"Нет, я не будут тебе это покупать.\" "


translate russian week1_03_lpdcat_dontbuy_2ae6590c:



    voice voice_file.lpdcat(4,54)
    lpdcat panic "\"Аууу~ Но мне так холодно...\" "


translate russian week1_03_lpdcat_dontbuy_272cdefe:


    avt "\"Сэмпай, пытайся хотя бы выглядеть убедительно...\" "


translate russian week1_03_lpdcat_dontbuy_53b1b5e3:


    b "Я так просто не сдамся! Это милое и невинное лицо на меня не действует!"


translate russian week1_03_lpdcat_dontbuy_79fac200:


    b "К тому же мы же с ним не встречаемся."


translate russian week1_03_lpdcat_dontbuy_9a0fd12a:


    b "Так что я качаю головой в знак несогласия. Сэмпай начинает дуться."


translate russian week1_03_lpdcat_dontbuy_3264c2d5:



    voice voice_file.lpdcat(4,55)
    lpdcat cry_2 "\"Ты такой бяка, Ляо!\" "


translate russian week1_03_lpdcat_dontbuy_888858c6:


    avt "\"Мы всего лишь вместе прошлись по магазинам. Сам плати за свои вещи!\" "


translate russian week1_03_lpdcat_dontbuy_b925db74:



    voice voice_file.lpdcat(4,56)
    lpdcat not_reconcile "\"Не важно подарок это или нет...\" "


translate russian week1_03_lpdcat_dontbuy_595c49d7:


    avt "\"Мы не пара. Ты для меня хороший друг, но не думай, что я буду покапать тебе подарки.\" "


translate russian week1_03_lpdcat_dontbuy_3500b1bd:



    voice voice_file.lpdcat(4,57)
    lpdcat cry_2 "\"Ваа—\" " with hshake


translate russian week1_03_lpdcat_dontbuy_200f2a77:


    b "Несмотря на то, что он немного поплакал, он больше не настаивает. Он кладёт шапку и продолжает счастливо делать покупки."


translate russian week1_03_lpdcat_dontbuy_55e75eb8:


    b "Я надеюсь, он не сильно обиделся. Я все ещё не хочу тратить деньги, но я чувствую себя негодяем за то, что отказал."


translate russian week1_03_lpdcat_dontbuy_75a1ed66:


    b "Если он будет просить что-нибудь подешевле, но я возможно куплю ему это..."


translate russian week1_03_lpdcat_dontbuy_0c7a8de9:


    b "Пока мы гуляли, Сэмпай больше ни о чем меня не просил. Он выиграл хаски-шапку в автомате с игрушками. Она похожа на ту, которую он хотел. Они милая и он рад, что выиграл её. "


translate russian week1_04_lpdcat_4cda1bfc:


    b "Пройдясь по всему торговому району, мы вернулись в то место, откуда начали."


translate russian week1_04_lpdcat_4e12a0d0:


    b "Я устал, у меня такое чувство, что мы ходили годами. Похоже мои страдания заметил даже Сэмпай. "


translate russian week1_04_lpdcat_4a8a1367:



    voice voice_file.lpdcat(4,58)
    lpdcat normal "\"Эй, Ляо, похоже ты устал. Хочешь где-нибудь отдохнуть и покушать?\" "


translate russian week1_04_lpdcat_4aa0cf88:


    avt "\"Ммм-хмм— Но наверное не стоит наедаться перед обедом.\" "


translate russian week1_04_lpdcat_0268634c:



    voice voice_file.lpdcat(4,59)
    lpdcat laugh "\"Я тогда возьму чего-нибудь перекусить. Я знаю где тут рядом есть вкусная жаренная курица~\" "


translate russian week1_04_lpdcat_2f60c4bb:



    voice voice_file.tig(4,96)
    tig surprise "\"Кто-то сказал жаренная курица?!\" "


translate russian week1_04_lpdcat_76b87cc4:


    b "А он тут как оказался?"


translate russian week1_04_lpdcat_9160dd7c:



    voice voice_file.lpdcat(4,60)
    lpdcat pout "\"Что, старик, проголодался?\" "


translate russian week1_04_lpdcat_c0eecbd4:



    voice voice_file.tig(4,97)
    tig normal "\"Ну, я бы хотел попробовать еду, которую купит Ляо.\" "


translate russian week1_04_lpdcat_5d434e1d:


    avt "\"Раз для меня нет никакой разницы, так почему бы и нет.\" "


translate russian week1_04_lpdcat_1bf41a43:


    b "Я услышал едва заметное бурчание Сэмпая, в то время как я это сказал."


translate russian week1_04_lpdcat_e5101172:



    voice voice_file.lpdcat(4,61)
    lpdcat laugh "\"Ладно! Раз уж мы все тут голодные, сейчас самое время пойти подкрепиться~\" "


translate russian week1_04_lpdcat_2248b14e:


    b "Сэмпай привёл нас к магазину. Тут большая очередь, значит еда действительно вкусная! По крайней мере, я на это надеюсь..."


translate russian week1_04_lpdcat_a4d187da:


    b "На это ушло полчаса, но мы купили желанной курицы. Потом мы взяли два фруктовых чая из магазина поблизости."


translate russian week1_04_lpdcat_57ccccbd:


    b "Сэмпай пытается одновременно держать коробку с жаренной курицей и пить чай... Теперь он пытается достать курицу из коробки при помощи шпажки. Надеюсь он не прольёт туда чай."


translate russian week1_04_lpdcat_d2c2c5c3:



    voice voice_file.tig(4,98)
    tig gaze "\"Аромат этой жареной курицы просто восхитителен, запах сильно отличается от обычной жареной курицы.\" "


translate russian week1_04_lpdcat_8c7b28cf:



    voice voice_file.lpdcat(4,62)
    lpdcat pu "\"Ну, её готовят по особому рецепту. Такую больше нигде не купишь!\" "


translate russian week1_04_lpdcat_cc0ca981:



    voice voice_file.tig(4,99)
    tig normal "\"О, пытаешься меня соблазнить, не так ли? Хорошо. Ляо, дай мне немного попробовать.\" "


translate russian week1_04_lpdcat_71b5e887:


    b "С дерзкой улыбкой, я нанизываю два кусочка курицы на шпажку и подношу ко рту Тигра. Он кусает и ест прямо с моей руки."


translate russian week1_04_lpdcat_4779c516:



    voice voice_file.lpdcat(4,63)
    lpdcat surprise_1 "\"Воу! Ты как будто кормишь его с ложечки прямо на людях!\" "


translate russian week1_04_lpdcat_ac1f1104:



    voice voice_file.tig(4,100)
    tig laugh_1 "\"Хмм... не плохо. Вкус действительно особенный.\" "


translate russian week1_04_lpdcat_4858eb84:


    b "Теперь, когда он поглотил Ци, мне нужно всё ещё доесть курицу."


translate russian week1_04_lpdcat_0660c987:


    b "Меня это больше не удивляет. Я видел это много раз. Так что я откусываю кусочек со шпажки и наслаждаюсь вкусом курицы."


translate russian week1_04_lpdcat_273ff8fb:


    b "Ого! Хрустящая корочка и соевый соус прекрасно сочетаются с сочной и мягкой курицей, совсем не будучи пересоленными. "


translate russian week1_04_lpdcat_fb0b5285:


    avt "\"Как вкусно!\" "


translate russian week1_04_lpdcat_4214773d:



    voice voice_file.lpdcat(4,64)
    lpdcat laugh "\"Согласен! Ляо, теперь дай мне! *аааааа* \" "


translate russian week1_04_lpdcat_cd78e1a8:


    b "Сэмпай открывает рот... и ждёт пока я его покормлю."


translate russian week1_04_lpdcat_e30fa2e4:


    avt "\"...Сэмпай. Разве ты не можешь сам поесть?\" "


translate russian week1_04_lpdcat_174d45b9:



    voice voice_file.lpdcat(4,65)
    lpdcat pout "\"Если Ляо меня не покормит, это будет не честно!\" "


translate russian week1_04_lpdcat_80b09c7e:


    avt "\"Сэмпай... В отличии от него, люди тебя видят! Пожалуйста, не смущай меня.\" "


translate russian week1_04_lpdcat_c26911b1:



    voice voice_file.lpdcat(4,66)
    lpdcat not_reconcile "\"Вааа— Так не честно!\" " with vpunch


translate russian week1_04_lpdcat_06cf9aa6:


    avt "\"Л-{w=0.2}ладно. Только... один кусочек, хорошо?\" "


translate russian week1_04_lpdcat_4a3ef9c1:



    voice voice_file.lpdcat(4,67)
    lpdcat laugh "\"Да, хорошо!\" "


translate russian week1_04_lpdcat_d1b5c37b:


    b "Неохотно я кормлю его кусочком курицы. Я беспокоюсь, что нас кто-то может увидеть, но потом он так счастливо облизнул губы... Боже, мы выглядим как настоящая парочка..."


translate russian week1_04_lpdcat_047ebf83:



    voice voice_file.lpdcat(4,68)
    lpdcat laugh "\"Хехе— Я так рад, что ты меня покормил, Ляо!\" "


translate russian week1_04_lpdcat_4ec0d515:


    avt "\"Сэмпай, иногда ты такой идиот, знаешь ли...\" "


translate russian week1_04_lpdcat_ed33ec62:



    voice voice_file.lpdcat(4,69)
    lpdcat normal "\"Что? Разве такое не случается на свидании?\" "


translate russian week1_04_lpdcat_c8a5d6ac:


    b "На свидании никто не кормит друг друга на людях! "


translate russian week1_04_lpdcat_34c50762:


    avt "\"Сэмпай, ты со всеми себя так ведёшь?\" "


translate russian week1_04_lpdcat_062a9b04:


    avt "\"Ну, ты продолжаешь говорить, что мы на свидании. Так, что...\" "


translate russian week1_04_lpdcat_1841e143:


    b "Я останавливаюсь на мгновение. А что если я напрямую спрошу его и все пойдёт не так... Это точно испортит отношения между нами."


translate russian week1_04_lpdcat_290c533d:


    b "Я не могу это больше это игнорировать, мне бы всё равно пришлось бы спросить. "


translate russian week1_04_lpdcat_4609a539:


    avt "\"Эмм... Сэмпай, {i}почему{/i} ты хочешь иметь отношения со мной?\" "


translate russian week1_04_lpdcat_7ba83e85:


    b "Сэмпай подмигивает мне и проглатывает кусочек курицы, который он жевал."


translate russian week1_04_lpdcat_3ec112d3:



    voice voice_file.lpdcat(4,70)
    lpdcat laugh "\"Потому что я хочу остаться с тобой, Ляо~\" "


translate russian week1_04_lpdcat_38d14a5a:


    avt "\"Разве я тебе нужен не для того, что бы стать жрецом в твоём храме в Мяоли?\" "


translate russian week1_04_lpdcat_ce8a78bc:


    avt "\"Тебе же не важно, будем мы вместе или нет, верно? Разве это будет удобно, если я буду в отношениях с Сэмпаем?\" "


translate russian week1_04_lpdcat_c7e0562d:


    avt "\"Ты же не возьмёшьЯн Шу-Чи с собой в Мяоли, верно?\" "


translate russian week1_04_lpdcat_baf87217:



    voice voice_file.lpdcat(4,71)
    lpdcat serious "\"Ну... Да.\" "


translate russian week1_04_lpdcat_3cde11fd:



    voice voice_file.lpdcat(4,72)
    lpdcat serious "\"Хотя, я может и возьму его в Мяоли. Но это не важно. Как ты говорил, восстановление храма займёт намного больше времени, чем один год.\" "


translate russian week1_04_lpdcat_78064277:



    voice voice_file.lpdcat(4,73)
    lpdcat serious "\"Это означает, что нам придётся жить вместе, в течении долгого времени. Если это произойдёт, то мне нужно убедиться, что ты будешь счастлив.\" "


translate russian week1_04_lpdcat_257c0dbb:


    avt "\"Раз у нас будет много времени в Мяоли, значит, сегодня мы могли бы не ходить по магазинам. \" "


translate russian week1_04_lpdcat_f4956b56:



    voice voice_file.lpdcat(4,74)
    lpdcat serious "\"Мяоли это просто деревня, в сравнении с Тайбэем! Тут столько классным магазинов! Но и в Мяоли тоже есть много хороших мест!\" "


translate russian week1_04_lpdcat_cb8a1768:


    avt "\"О, правда... Я мало что знаю о Мяоли.\" "


translate russian week1_04_lpdcat_18e881c6:


    avt "\"Но даже если я поеду с тобой в Мяоли. Сэмпай, эм, ты же больше не будешь Сэмпаем, верно?\" "


translate russian week1_04_lpdcat_761e7042:


    avt "\"Тебе больше не нужно тело Сэмпая, что бы разговаривать со мной. И не нужно было распространять все эти слухи по клубу.\" "


translate russian week1_04_lpdcat_229c0b1f:


    lpdcat difficult "\"......\" "


translate russian week1_04_lpdcat_a6fd9f92:



    voice voice_file.lpdcat(4,75)
    lpdcat difficult "\"Я делал это потому, что... Я хотел узнать тебя. Даже если это будет бессмысленно, когда я уйду из Тайбэя.\" "


translate russian week1_04_lpdcat_c4aa48e8:



    voice voice_file.lpdcat(4,76)
    lpdcat serious "\"И даже если бы я хотел, я бы не смог пойти против воли Ян Шу-Чи. Для него всё будет в порядке вещей, когда я покину его тело.\" "


translate russian week1_04_lpdcat_3f64f058:



    voice voice_file.lpdcat(4,77)
    lpdcat serious "\"Я им овладел, значит я в ответе за него. Всё что я делаю, я делаю в соответствии с его индивидуальностью и привычками.\" "


translate russian week1_04_lpdcat_ef9b8bef:



    voice voice_file.lpdcat(4,78)
    lpdcat serious "\"Так что шоппинг или свидание, это то, что сделал бы Ян Шу-Чи. Я просто хотел узнать тебя так, как знает он.\" "


translate russian week1_04_lpdcat_3fba19d3:


    avt "\"...Да, думаю тебе было не легко.\" "


translate russian week1_04_lpdcat_f0240720:



    voice voice_file.lpdcat(4,79)
    lpdcat laugh "\"Но я ни за что не сдамся! В конце-концов, мне ещё нужно уговорить тебя помочь.\" "


translate russian week1_04_lpdcat_a6582f09:


    avt "\"Хмм... и... кем ты будешь, когда покинешь тело Сэмпая?\" "


translate russian week1_04_lpdcat_141e7c38:


    avt "\"Тебе же больше не придётся действовать как Ян Шу-Чи. Разве ты не будешь совершенно другой личностью? \" "


translate russian week1_04_lpdcat_04e70630:



    voice voice_file.lpdcat(4,80)
    lpdcat normal "\"О, тебя и это беспокоит? Не волнуйся, я овладел его телом потому, что наши личности практически одинаковые.\" "


translate russian week1_04_lpdcat_840a3499:



    voice voice_file.lpdcat(4,81)
    lpdcat laugh "\"Когда это произойдёт, обещаю, что не буду делать ничего странного, всё будет как обычно!\" "


translate russian week1_04_lpdcat_7cffb1c8:


    avt "\"Л-{w=0.2}ладно... Но мне всё равно это кажется странным.\" "


translate russian week1_04_lpdcat_955a286a:



    voice voice_file.lpdcat(4,82)
    lpdcat laugh "\"Ляо, ты слишком накручиваешь себя.\" "


translate russian week1_04_lpdcat_ab9d9253:


    b "Так это не проблема? Меня это всё ещё беспокоит, но думаю, что мне больше не следует на него давить."


translate russian week1_04_lpdcat_12a46c21:



    voice voice_file.lpdcat(4,83)
    lpdcat normal "\"Всё будет в порядке. Просто доверься мне, окей? Даю тебе моё слово!\" "


translate russian week1_04_lpdcat_9b421745:


    b "Сэмпай подходит ближе, он немного ниже меня. Потом он тянет свою лапу и нежно хлопает меня по плечу."


translate russian week1_04_lpdcat_f82b79b8:




    voice voice_file.lpdcat(4,84)
    lpdcat normal "\"Тут не о чем волноваться..."
    lpdcat normal "\"О, смотри, палатка с сосисками! Я куплю одну!\" "


translate russian week1_04_lpdcat_6a813142:



    b "Наша беседа закончилась, как только он убежал."
    b "Ааха— а я чуть было не поверил его словам."


translate russian week1_04_lpdcat_d8d466b9:



    voice voice_file.tig(4,101)
    tig normal "\"Ляо, я знаю, что часто это повторяю, но я не хочу, что бы ты с ним ладил.\" "


translate russian week1_04_lpdcat_51129b64:


    avt "\"Это потому что... ты все ещё не веришь ему, да?\" "


translate russian week1_04_lpdcat_5597b537:



    voice voice_file.tig(4,102)
    tig normal "\"Бог, который произошёл от яогуая не имеет принципов. Чем слаще его слова, тем горче его губы.\" "


translate russian week1_04_lpdcat_93af8b3f:



    voice voice_file.tig(4,103)
    tig normal "\"Предупреждаю, Ляо, не верь всему, что он говорит.\" "


translate russian week1_04_lpdcat_75869229:


    avt "\"Но сейчас он бог. Это не тоже самое, что яогуай...\" "


translate russian week1_04_lpdcat_cd38496a:



    voice voice_file.tig(4,104)
    tig frown "\"Даже если их форму можно изменить, от старых привычек они так быстро не избавляются. Они могу сделать что-то и не даже не понять, что это плохо.\" "


translate russian week1_04_lpdcat_116418fb:



    voice voice_file.tig(4,105)
    tig frown "\"Было бы намного проще, если бы за ним приглядывал его Фудэгун. Но сейчас он далеко от своего храма, и его ничто не сможет удержать. Кто знает на что способен этот котёнок...\" "


translate russian week1_04_lpdcat_03777461:


    avt "\"Даже так...\" "


translate russian week1_04_lpdcat_dda3418d:



    voice voice_file.tig(4,106)
    tig frown "\"Просто будь осторожнее...\" "


translate russian week1_04_lpdcat_07593fc8:



    voice voice_file.lpdcat(4,85)
    lpdcat laugh "\"Эй, Ляо! Я вернулся! Купил несколько колбасок. Хотите попробовать?\" "


translate russian week1_04_lpdcat_f848a04a:


    b "Внезапно появился Сэмпай с упаковкой маринованных коктейльных колбасок, оборвав наш с Тигром разговор."


translate russian week1_04_lpdcat_4bd06763:



    voice voice_file.tig(4,107)
    tig gaze "\"...Да.\" "


translate russian week1_04_lpdcat_d68ff4bf:


    avt "\"...Да, Сэмпай. Я возьму одну.\" "


translate russian week1_04_lpdcat_ec419ac5:



    b "Мы продолжили нашу прогулку по торговому району, рассматривали достопримечательности пока не закончили с ужином. "
    b "Через какое-то время мы отправились домой, удовлетворённые хорошей прогулкой по ночному торговому району."


translate russian week1_04_lpdcat_937ca18b:


    b "Кто бы мог подумать, что целый день шоппинга может быть таким утомляющим. Как только я вошёл в квартиру, сразу же направился в ванную, принял душ и собрался ложиться спать... "


translate russian week1_04_lpdcat_7417108e:


    b "Как только я вышел их ванной, в увидел Леопарда, сидящего на моей кровати. Неужели он тут целый день ждал меня? Мне его жалко..."


translate russian week1_04_lpdcat_dbefc7e1:


    b "Я все ещё очень уставший, так что я просто ложусь на кровать и пользуюсь телефоном. После того, как Сэмпай вышел из душа, мы с ним ещё немного поговорили. Но потом, мы решили лечь спать пораньше. "


translate russian week1_sunday_01_646020d9:



    b "Аххх— Воскресенье. Я надеюсь, что наконец-то хорошо отдохну сегодня."
    b "Хотя пока рядом эти три кота... сомневаюсь, что они оставят меня в покое."


translate russian week1_sunday_tig_35d0e30c:



    voice voice_file.lpdcat(4,86)
    lpdcat not_reconcile "\"Ляо, давай пройдёмся по магазинам!\" "


translate russian week1_sunday_tig_8c24f9e7:



    voice  voice_file.lpd(4,1)
    lpd obsessed "\"...Возьмите меня.\" "


translate russian week1_sunday_tig_28266fc2:



    voice voice_file.tig(4,108)
    tig normal "\"После вчерашнего, я бы предпочёл провести день за чтением.\" "


translate russian week1_sunday_tig_f3661fa3:


    b "Уверен, тихого выходного не будет..."


translate russian week1_sunday_tig_lpd_274f0662:


    avt "\"Если ты хочешь, что бы я провёл с тобой день, то скажи куда именно ты хочешь пойти?\" "


translate russian week1_sunday_tig_lpd_b83016e6:



    voice  voice_file.lpd(4,3)
    lpd normal "\"...Танцевать.\" "


translate russian week1_sunday_tig_lpd_5afb0235:


    avt "\"Танцевать? Хмм? Но наша практика не сегодня. Сегодня выходной.\" "


translate russian week1_sunday_tig_lpd_35ebccd7:



    voice  voice_file.lpd(4,4)
    lpd normal "\"Учить.\" "


translate russian week1_sunday_tig_lpd_6e5a707c:


    avt "\"Учить? Что?\" "


translate russian week1_sunday_tig_lpd_07483f5c:


    lpd obsessed "\"{cps=*0.2}......{/cps}\" "


translate russian week1_sunday_tig_lpd_6da53e27:


    b "Он затих. Кажется, что он не говорит не потому что он не может ответить, а потому что не хочет."


translate russian week1_sunday_tig_lpd_d2d00710:



    voice  voice_file.lpdcat(4,21)
    lpdcat normal "\"Ляо, мне кажется ты больше от него ничего не узнаешь. Раз сегодня нет практики, то и не нужно туда идти, правильно?\" "


translate russian week1_sunday_tig_lpd_c95f6bb1:



    voice  voice_file.lpd(4,5)
    lpd obsessed "\"Нет... идём.\" "


translate russian week1_sunday_tig_lpd_6b92a23c:



    b "Всё это слишком запутанно."
    b "Хотя это в первый раз, когда Леопард о чем-нибудь попросил, но почему именно сегодня? "


translate russian week1_sunday_tig_lpd_4c39e888:


    avt "\"Всё нормально, Сэмпай. Я пойду с ним.\" "


translate russian week1_sunday_tig_lpd_f2f77aba:



    voice  voice_file.lpdcat(4,22)
    lpdcat panic "\"Что— Ляо, давай лучше займёмся шоппингом~ \" "


translate russian week1_sunday_tig_lpd_aede1290:


    avt "\"Мы можем пойти по магазинам в любой день. А Леопард чего-то хочет от меня именно сегодня.\" "


translate russian week1_sunday_tig_lpd_3f60f22c:



    voice  voice_file.lpdcat(4,23)
    lpdcat pout "\"То есть, чего бы он не захотел, это будет важнее, чем шоппинг со мной?!\" "


translate russian week1_sunday_tig_lpd_8bad4a5c:


    avt "\"Если честно, мне не нравится шоппинг...\" "


translate russian week1_sunday_tig_lpd_e5950c4e:



    voice  voice_file.lpdcat(4,24)
    lpdcat panic "\"П-{w=0.2}Правда?!\" "


translate russian week1_sunday_tig_lpd_358ec2ee:



    voice  voice_file.tig(4,73)
    tig normal "\"Ляо, с таким отношением ты не заведёшь себе много друзей.\" "


translate russian week1_sunday_tig_lpd_b62432c3:


    avt "\"Ч-{w=0.2}что! У меня много друзей в клубе.\" "


translate russian week1_sunday_tig_lpd_c9e1e1af:



    voice  voice_file.lpdcat(4,25)
    lpdcat pout "\"И я тоже твой друг, Ляо! Пойдём!\" "


translate russian week1_sunday_tig_lpd_21d3e259:


    avt "\"Нет.\" "


translate russian week1_sunday_tig_lpd_3a4ab862:



    voice  voice_file.lpdcat(4,26)
    lpdcat cry_2 "\"Ауууу!\" "


translate russian week1_sunday_tig_lpd_44fb3011:


    avt "\"Можешь считать это наказанием за распространение слухов!\" "


translate russian week1_sunday_tig_lpd_db927990:



    voice  voice_file.lpdcat(4,27)
    lpdcat cry_2 "\"Вааа...\" "


translate russian week1_sunday_tig_lpd_1f0ec567:



    voice  voice_file.lpdcat(4,28)
    lpdcat cry_1 "\"Ладно! Если Ляо не хочет идти со мной по магазинам, я тогда сам пойду. Хм!\" "


translate russian week1_sunday_tig_lpd_301ef62e:


    b "Сэмпай берет свой телефон и выходит. Это произошло так внезапно, что я даже не успел бы остановить его, если бы пытался."


translate russian week1_sunday_tig_lpd_a0733262:


    b "Сэмпай хлопнул дверью. И на секунду всё замерло... Он что, обиделся на меня??"


translate russian week1_sunday_tig_lpd_4b0574cd:


    b "...Если я пойду его догонять, то это будет точно по его плану."


translate russian week1_sunday_tig_lpd_68aee64b:


    b "Я не хочу попадаться в его ловушку, так что я решаю пока не трогать Сэмпая. "


translate russian week1_sunday_tig_lpd_3b0c3e70:


    avt "\"Ну и ладно... Ты готов идти, Леопард?\" "


translate russian week1_sunday_tig_lpd_ac160dbc:


    lpd laugh "\"......\" "


translate russian week1_sunday_tig_lpd_4feef37c:



    voice  voice_file.tig(4,74)
    tig frown "\"...Ляо, я пойду с вами.\" "


translate russian week1_sunday_tig_lpd_55303243:


    avt "\"Ээ? Почему?\" "


translate russian week1_sunday_tig_lpd_6b118299:



    voice  voice_file.tig(4,75)
    tig frown "\"Ты знаешь почему, не так ли? Я просто боюсь оставлять тебя наедине с этим аборигеном.\" "


translate russian week1_sunday_tig_lpd_bcb0179e:


    avt "\"Но...\" "


translate russian week1_sunday_tig_lpd_6e41e459:


    b "Учитывая, что происходило ранее на этой неделе, Тигр и Леопард не поладили... Я не хочу, что бы они и сейчас поссорились."


translate russian week1_sunday_tig_lpd_63589bb8:


    avt "\"Пожалуйста, не относись к нему плохо. Я хочу, что бы вы снова начали ссориться друг с другом.\" "


translate russian week1_sunday_tig_lpd_beaf0399:


    avt "\"Другие люди вас не видят, поэтому когда мы на улице я не смогу вас остановить.\" "


translate russian week1_sunday_tig_lpd_94d54283:


    b "Иначе они подумают, что я сумасшедший... как тогда на занятиях."


translate russian week1_sunday_tig_lpd_d2f4eb9d:



    voice  voice_file.tig(4,76)
    tig frown "\"Как насчёт... Я буду держаться от аборигена подальше, но ты не должен будешь пропадать из моего поля зрения. Так пойдёт?\" "


translate russian week1_sunday_tig_lpd_e669d1cf:


    avt "\"Ну... Думаю пойдёт. С тобой всё равно бесполезно спорить. Ладно, выходим.\" "


translate russian week1_sunday_tig_lpd_0fa0605d:


    b "Сделав небольшой вздох, я беру телефон и бумажник и выхожу из дома вместе с большими котами. "


translate russian week1_sunday_tig_lpdcat_67668b54:


    avt "\"Что ж, если мне приходиться выбирать... Я бы хотел провести время с Сэмпаем.\" "


translate russian week1_sunday_tig_lpdcat_453b4ad6:


    b "Потому что он не оставит меня в покое, пока я с ним не схожу куда-нибудь."


translate russian week1_sunday_tig_lpdcat_1621a89a:



    voice  voice_file.lpdcat(4,33)
    lpdcat happy "Ура!\" " with hshake


translate russian week1_sunday_tig_lpdcat_1c1d4e55:


    lpd normal "\"......\" "


translate russian week1_sunday_tig_lpdcat_10207b4f:



    voice  voice_file.tig(4,90)
    tig frown "\"Эм...Ляо, если ты пойдёшь гулять с этим котёнком, я бы хотел составить вам компанию.\" "


translate russian week1_sunday_tig_lpdcat_f4d22f42:


    avt "\"Так ты хочешь пойти с нами?\" "


translate russian week1_sunday_tig_lpdcat_4a0bdfc1:



    voice  voice_file.tig(4,91)
    tig frown "\"Я же говорил, что не хочу оставлять тебя наедине с этим котёнком.\" "


translate russian week1_sunday_tig_lpdcat_012a4387:



    voice  voice_file.lpdcat(4,34)
    lpdcat pout "\"Ты слишком волнуешься за него, старик! Но я не против, если ты пойдёшь. Просто не мешай нашему свиданию~\" "


translate russian week1_sunday_tig_lpdcat_b0fa7004:


    avt "\"Это не свидание!\" "


translate russian week1_sunday_tig_lpdcat_6a12c96e:



    voice  voice_file.lpdcat(4,35)
    lpdcat laugh "\"Ляо, тут нечего стесняться~\" "


translate russian week1_sunday_tig_lpdcat_085f7d9e:



    voice  voice_file.tig(4,92)
    tig normal "\"Хммм— Пока я могу приглядывать за Ляо, мне всё равно.\" "


translate russian week1_sunday_tig_lpdcat_54914007:



    voice  voice_file.lpdcat(4,36)
    lpdcat normal "\"Окей! Но не подслушивай. И помни, Ляо сам может принимать решения. Не тебе его контролировать!\" "


translate russian week1_sunday_tig_lpdcat_6744951e:



    voice  voice_file.tig(4,93)
    tig normal "\"Конечно. И тебя это тоже касается.. "


translate russian week1_sunday_tig_lpdcat_530c1494:



    voice  voice_file.lpdcat(4,37)
    lpdcat laugh "\"Я не буду заставлять Ляо идти туда, куда он не хочет. Все же нормально, Ляо?\" "


translate russian week1_sunday_tig_lpdcat_e60c974b:


    avt "\"Вообще-то ты пытался меня заставлять, даже несколько раз...\" "


translate russian week1_sunday_tig_lpdcat_a09f2950:


    b "В конце концов, Сэмпай постоянно хотел сходить со мной поужинать. Хотя я и не пытался идти с ним на компромисс."


translate russian week1_sunday_tig_lpdcat_bea33acd:



    voice  voice_file.lpdcat(4,38)
    lpdcat panic "\"Аааа! Ладно! Клянусь, что сегодня буду хорошо себя вести! Ляо, пожалуйста, давай пойдём вместе погуляем?\" "


translate russian week1_sunday_tig_lpdcat_b310c827:


    avt "\"Хорошо... Идём.\" "


translate russian week1_sunday_tig_lpdcat_d19f2f79:


    lpd disappointed "\"......\" "


translate russian week1_sunday_tig_lpdcat_61fc8cf1:



    b "Леопард выглядит расстроенным, но у меня нет другого выбора, кроме как попросить его приглядывать за домом, пока нас нет. "
    b "Я выхожу из квартиры с Сэмпаем и Тигром."


translate russian week1_sunday_tig_home_df626c1d:


    avt "\"...Не, Я вчера весь день был на улице. Я хочу отдохнуть. Сегодня же выходной.\" "


translate russian week1_sunday_tig_home_0ed5993a:



    voice voice_file.lpdcat(4,87)
    lpdcat panic "\"Вааа— Но ты можешь выспаться в понедельник. Разве твои занятия не после обеда?\" "


translate russian week1_sunday_tig_home_a4680159:


    avt "\"Эм, это не одно и то же. Я просто хочу провести весь день дома.\" "


translate russian week1_sunday_tig_home_383d7d9d:



    voice voice_file.lpdcat(4,88)
    lpdcat pout "\"Господи, ты кто? Старик? Веди себя в соответствии с твоим возвратом. Ты милый, молодой, энергичный студент, в конце-то концов~\" "


translate russian week1_sunday_tig_home_03df371a:


    avt "\"Какая разница. Я просто хочу побыть ленивым.\" "


translate russian week1_sunday_tig_home_8876d209:



    voice voice_file.lpd(4,31)
    lpd disappointed "\"...и не пойдешь на улицу?\" "


translate russian week1_sunday_tig_home_96783e76:


    avt "\"Я же сказал. Я буду тут и проведу весь день валяясь в постели!\" "


translate russian week1_sunday_tig_home_f2538e36:



    voice voice_file.tig(4,109)
    tig laugh_1 "\"Хватит, не заставляй его.\" "


translate russian week1_sunday_tig_home_e96df9ce:



    voice voice_file.lpdcat(4,89)
    lpdcat cry_2 "\"Аууу— Не честно! Я хотел пойти на свидание с Ляо~\" "


translate russian week1_sunday_tig_home_c93edafe:


    b "...Игнорируя их протесты, я провёл все воскресенье валяясь в кровати, дремал и сидел в интернете..."


translate russian week1_sunday_tig_home_781b668b:


    b ""


translate russian week1_sunday_lpd_35d0e30c:



    voice voice_file.lpdcat(4,86)
    lpdcat not_reconcile "\"Ляо, давай пройдёмся по магазинам!\" "


translate russian week1_sunday_lpd_9e1e256e:



    voice voice_file.tig(4,110)
    tig frown "\"Ляо, ты не хочешь выполнять мою просьбу?\" "


translate russian week1_sunday_lpd_1c1d4e55:


    lpd normal "\"......\" "


translate russian week1_sunday_lpd_f3661fa3:


    b "Я только проснулся, а вы уже набросились на меня?"


translate russian week1_sunday_lpd_tig_67bbd265:


    avt "\"Тогда ладно... Пойдём, Тигр.\" "


translate russian week1_sunday_lpd_tig_b5393a28:



    voice voice_file.lpdcat(4,90)
    lpdcat panic "\"Ваа— Почему он?! Ляо, ты же так и не погулял со мной!\" "


translate russian week1_sunday_lpd_tig_0b003ef8:


    avt "\"Ну... Я не очень люблю шоппинг, нет ничего, что я хотел бы купить и это слишком утомительно... Прости...\" "


translate russian week1_sunday_lpd_tig_3cac40a1:



    voice voice_file.lpdcat(4,91)
    lpdcat "\"Не узнаешь пока не попробуешь! Оставь старика и пойдём погуляем~\" "


translate russian week1_sunday_lpd_tig_79868c77:



    voice voice_file.tig(4,111)
    tig laugh_1 "\"Хм. Похоже тебе не повезло.\" "


translate russian week1_sunday_lpd_tig_c64b1383:



    voice voice_file.lpdcat(4,92)
    lpdcat angry "\"А ну-ка повтори! Ладно, Ляо, хорошего вам дня!\" "


translate russian week1_sunday_lpd_tig_15ab2bc2:


    b "Сэмпай садится в угол комнаты, сердито тыкая в телефон."


translate russian week1_sunday_lpd_tig_93a3ae29:


    b "Мне неловко за то, что я его расстроил, но мне интереснее провести время с Тигром."


translate russian week1_sunday_lpd_tig_fe0f8ffe:


    avt "\"Тигр, в какой магазин ты бы хотел сходить?\" "


translate russian week1_sunday_lpd_tig_6bc329db:



    voice voice_file.tig(4,12)
    tig normal "\"В какой-нибудь магазин с электронными аппаратами. С такими удивительными вещами как ноутбуки или смартфоны. Это такие замысловатые устройства.\" "


translate russian week1_sunday_lpd_tig_7039e536:



    voice voice_file.tig(4,13)
    tig normal "\"Меня всегда поражал твой компьютер, но однажды я посмотрел поближе на твой телефон и я не могу представить его возможности. Это такое удобное и чудесное устройство.\" "


translate russian week1_sunday_lpd_tig_a88497c3:


    avt "\"Думаю, нет смысла идти в магазин электробытовых товаров. Так даже нет ноутбуков...\" "


translate russian week1_sunday_lpd_tig_d839fcdc:



    voice voice_file.tig(4,15)
    tig normal "\"Тогда где их продают?\" "


translate russian week1_sunday_lpd_tig_5554a968:


    avt "\"Я расскажу по дороге. Нам пора выходить.\" "


translate russian week1_sunday_lpd_lpdcat_67668b54:


    avt "\"Что ж, если мне приходиться выбирать... Я бы хотел провести время с Сэмпаем.\" "


translate russian week1_sunday_lpd_lpdcat_453b4ad6:


    b "Потому что он не оставит меня в покое, пока я с ним не схожу куда-нибудь."


translate russian week1_sunday_lpd_lpdcat_1621a89a:



    voice voice_file.lpdcat(4,33)
    lpdcat happy "Ура!\" " with hshake


translate russian week1_sunday_lpd_lpdcat_1351b171:




    voice voice_file.tig(4,112)
    tig frown "\"Тс—\" "
    tig frown "\"Если позволишь, Ляо, я бы хотел пойти с вами.\" "


translate russian week1_sunday_lpd_lpdcat_c47eb623:


    avt "\"Ты хочешь пойти с нами?\" "


translate russian week1_sunday_lpd_lpdcat_85b870b2:



    voice voice_file.tig(4,113)
    tig frown "\"Я же говорил вчера, что не хочу оставлять тебя наедине с этим котёнком.\" "


translate russian week1_sunday_lpd_lpdcat_012a4387:



    voice voice_file.lpdcat(4,34)
    lpdcat pout "\"Ты слишком волнуешься за него, старик! Но я не против, если ты пойдёшь. Просто не мешай нашему свиданию~\" "


translate russian week1_sunday_lpd_lpdcat_b0fa7004:


    avt "\"Это не свидание!\" "


translate russian week1_sunday_lpd_lpdcat_6a12c96e:



    voice voice_file.lpdcat(4,35)
    lpdcat laugh "\"Ляо, тут нечего стесняться~\" "


translate russian week1_sunday_lpd_lpdcat_085f7d9e:



    voice voice_file.tig(4,92)
    tig normal "\"Хммм— Пока я могу приглядывать за Ляо, мне всё равно.\" "


translate russian week1_sunday_lpd_lpdcat_54914007:



    voice voice_file.lpdcat(4,36)
    lpdcat normal "\"Окей! Но не подслушивай. И помни, Ляо сам может принимать решения. Не тебе его контролировать!\" "


translate russian week1_sunday_lpd_lpdcat_6744951e:



    voice voice_file.tig(4,93)
    tig normal "\"Конечно. И тебя это тоже касается. "


translate russian week1_sunday_lpd_lpdcat_530c1494:



    voice voice_file.lpdcat(4,37)
    lpdcat laugh "\"Я не буду заставлять Ляо идти туда, куда он не хочет. Все же нормально, Ляо?\" "


translate russian week1_sunday_lpd_lpdcat_e60c974b:


    avt "\"Вообще-то ты пытался меня заставлять, даже несколько раз...\" "


translate russian week1_sunday_lpd_lpdcat_a09f2950:


    b "В конце концов, Сэмпай постоянно хотел сходить со мной поужинать. Хотя я и не пытался идти с ним на компромисс."


translate russian week1_sunday_lpd_lpdcat_bea33acd:



    voice voice_file.lpdcat(4,38)
    lpdcat panic "\"Аааа! Ладно! Клянусь, что сегодня буду хорошо себя вести! Ляо, пожалуйста, давай пойдём вместе погуляем?\" "


translate russian week1_sunday_lpd_lpdcat_b310c827:


    avt "\"Хорошо... Идём.\" "


translate russian week1_sunday_lpd_lpdcat_0c1ae19e:


    b "Я прошу Леопарда приглядывать за квартирой, пока нас не будет, и выхожу из квартиры с Сэмпаем и Тигром."


translate russian week1_sunday_lpd_home_df626c1d:


    avt "\"...Не, Я вчера весь день был на улице. Я хочу отдохнуть. Сегодня же выходной.\" "


translate russian week1_sunday_lpd_home_0ed5993a:



    voice voice_file.lpdcat(4,87)
    lpdcat panic "\"Вааа— Но ты можешь выспаться в понедельник. Разве твои занятия не после обеда?\" "


translate russian week1_sunday_lpd_home_a4680159:


    avt "\"Эм, это не одно и то же. Я просто хочу провести весь день дома.\" "


translate russian week1_sunday_lpd_home_383d7d9d:



    voice voice_file.lpdcat(4,88)
    lpdcat pout "\"Господи, ты кто? Старик? Веди себя в соответствии с твоим возвратом. Ты милый, молодой, энергичный студент, в конце-то концов~\" "


translate russian week1_sunday_lpd_home_03df371a:


    avt "\"Всё равно, я просто хочу немного полениться.\" "


translate russian week1_sunday_lpd_home_190c2110:



    voice voice_file.tig(4,114)
    tig disappointed "\"Ляо, как можно сидеть дома в такой чудесный день...\" "


translate russian week1_sunday_lpd_home_9fa3672d:


    avt "\"Прости, но я буду тут и проведу весь день валяясь в постели!\" "


translate russian week1_sunday_lpd_home_05ada93c:



    voice voice_file.tig(4,115)
    tig disappointed "\"...Какая жалость.\" "


translate russian week1_sunday_lpd_home_ac160dbc:


    lpd laugh "\"......\" "


translate russian week1_sunday_lpd_home_e96df9ce:



    voice voice_file.lpdcat(4,89)
    lpdcat cry_2 "\"Аууу— Не честно! Я хотел пойти на свидание с Ляо~\" "


translate russian week1_sunday_lpd_home_c93edafe:


    b "...Игнорируя протесты Сэмпая, я провёл всё воскресенье валяясь в кровати, дремал и сидел в интернете..."


translate russian week1_sunday_lpd_home_781b668b:


    b ""


translate russian week1_sunday_lpdcat_9a34208c:



    voice voice_file.tig(4,116)
    tig frown "\"Ляо, ты не хочешь выполнить мою просьбу?\" "


translate russian week1_sunday_lpdcat_8c24f9e7:



    voice  voice_file.lpd(4,1)
    lpd obsessed "\"...Возьмите меня.\""


translate russian week1_sunday_lpdcat_36513c11:



    voice voice_file.lpdcat(4,93)
    lpdcat laugh "\"Мы вчера здорово провели время. И я не знаю, чем бы мы могли заняться сегодня.\" "


translate russian week1_sunday_lpdcat_f3661fa3:


    b "Ох, я только проснулся, а они уже набросились на меня? "


translate russian week1_sunday_lpdcat_tig_45a2faf6:


    avt "\"Ладно, раз уж мне пришлось выбирать... Думаю Тигр очень сильно хочет сходить куда-нибудь.\" "


translate russian week1_sunday_lpdcat_tig_4480c51b:


    lpd disappointed "\"{cps=*0.2}......{/cps}\" "


translate russian week1_sunday_lpdcat_tig_b93f8c48:



    b "Похоже, это означает, что я отказываю Леопарду во второй раз. Он выглядит несчастным. Но честно, я не знаю, что он от меня хочет и мне было бы интереснее провести время с Сэмпаем и Тигром."
    b "Я ничего не могу поделать, но надеюсь, он будет в порядке..."


translate russian week1_sunday_lpdcat_tig_fe0f8ffe:


    avt "\"Тигр, в какой магазин ты бы хотел сходить?\" "


translate russian week1_sunday_lpdcat_tig_6bc329db:



    voice voice_file.tig(4,12)
    tig normal "\"В какой-нибудь магазин с электронными аппаратами. С такими удивительными вещами как ноутбуки или смартфоны. Это такие замысловатые устройства.\" "


translate russian week1_sunday_lpdcat_tig_7039e536:



    voice voice_file.tig(4,13)
    tig normal "\"Меня всегда поражал твой компьютер, но однажды я посмотрел поближе на твой телефон и я не могу представить его возможности. Это такое удобное и чудесное устройство.\" "


translate russian week1_sunday_lpdcat_tig_25370530:


    avt "\"Думаю, нет смысла идти в магазин электробытовых товаров. Там даже нет ноутбуков...\" "


translate russian week1_sunday_lpdcat_tig_d839fcdc:



    voice voice_file.tig(4,15)
    tig normal "\"Тогда где их продают?\" "


translate russian week1_sunday_lpdcat_tig_5554a968:


    avt "\"Я расскажу по дороге. Нам пора выходить.\" "


translate russian week1_sunday_lpdcat_lpd_274f0662:


    avt "\"Если ты хочешь, что бы я провёл с тобой день, то скажи куда именно ты хочешь пойти?\" "


translate russian week1_sunday_lpdcat_lpd_b83016e6:



    voice voice_file.lpd(4,3)
    lpd normal "\"...Танцевать.\" "


translate russian week1_sunday_lpdcat_lpd_5afb0235:


    avt "\"Танцевать? Хмм? Но наша практика не сегодня. Сегодня выходной.\" "


translate russian week1_sunday_lpdcat_lpd_35ebccd7:



    voice voice_file.lpd(4,4)
    lpd normal "\"Учить.\" "


translate russian week1_sunday_lpdcat_lpd_fb023401:


    avt "\"Учить? Что?\" "


translate russian week1_sunday_lpdcat_lpd_07483f5c:


    lpd obsessed "\"{cps=*0.2}......{/cps}\" "


translate russian week1_sunday_lpdcat_lpd_6da53e27:


    b "Он затих. Кажется, что он не говорит не потому что он не может ответить, а потому что не хочет."


translate russian week1_sunday_lpdcat_lpd_d2d00710:



    voice  voice_file.lpdcat(4,21)
    lpdcat normal "\"Ляо, мне кажется ты больше от него ничего не узнаешь. Раз сегодня нет практики, то и не нужно туда идти, правильно?\" "


translate russian week1_sunday_lpdcat_lpd_c95f6bb1:



    voice  voice_file.lpd(4,5)
    lpd obsessed "\"Нет... идём.\" "


translate russian week1_sunday_lpdcat_lpd_6b92a23c:



    b "Все это слишком запутанно."
    b "Хотя это в первый раз, когда Леопард о чем-нибудь попросил, но почему именно сегодня? "


translate russian week1_sunday_lpdcat_lpd_4c39e888:


    avt "\"Все нормально, Сэмпай. Я пойду с ним.\" "


translate russian week1_sunday_lpdcat_lpd_a61940cf:



    voice voice_file.lpdcat(4,94)
    lpdcat confused "\"Это все так странно...\" "


translate russian week1_sunday_lpdcat_lpd_41d29efc:


    avt "\"Мне все равно, я выхожу. Идём, мистер Леопард.\" "


translate russian week1_sunday_lpdcat_lpd_ac160dbc:


    lpd laugh "\"......\" "


translate russian week1_sunday_lpdcat_lpd_1735c212:



    voice voice_file.tig(4,117)
    tig frown "\"...Подождите! Ляо, я хочу составить вам компанию.\" "


translate russian week1_sunday_lpdcat_lpd_55303243:


    avt "\"Хмм? Снова?\" "


translate russian week1_sunday_lpdcat_lpd_71425a21:



    voice voice_file.tig(4,113)
    tig frown "\"Как я говорил вчера, я не хочу оставлять тебя наедине ни с кем из этих двоих.\" "


translate russian week1_sunday_lpdcat_lpd_bcb0179e:


    avt "\"Но...\" "


translate russian week1_sunday_lpdcat_lpd_6e41e459:


    b "Учитывая, что происходило ранее на этой неделе, Тигр и Леопард не поладили... Я не хочу, что бы они и сейчас поссорились."


translate russian week1_sunday_lpdcat_lpd_63589bb8:


    avt "\"Пожалуйста, не относись к нему плохо. Я хочу, что бы вы снова начали ссориться друг с другом.\" "


translate russian week1_sunday_lpdcat_lpd_beaf0399:


    avt "\"Другие люди вас не видят, поэтому когда мы на улице я не смогу вас остановить.\" "


translate russian week1_sunday_lpdcat_lpd_94d54283:


    b "Иначе они подумают, что я сумасшедший... как тогда на занятиях."


translate russian week1_sunday_lpdcat_lpd_d2f4eb9d:



    voice voice_file.tig(4,76)
    tig frown "\"Как насчёт... Я буду держаться от аборигена подальше, но ты не должен будешь пропадать из моего поля зрения. Так пойдёт? \" "


translate russian week1_sunday_lpdcat_lpd_e669d1cf:


    avt "\"Ну... Думаю пойдёт. Все равно с тобой бесполезно спорить. Ладно, выходим.\" "


translate russian week1_sunday_lpdcat_lpd_0fa0605d:


    b "Сделав небольшой вздох, я беру телефон и бумажник и выхожу из дома вместе с большими котами. "


translate russian week1_sunday_lpdcat_home_df626c1d:


    avt "\"...Не, Я вчера весь день был на улице. Я хочу отдохнуть. Сегодня же выходной.\" "


translate russian week1_sunday_lpdcat_home_190c2110:



    voice voice_file.tig(4,114)
    tig disappointed "\"Ляо, как можно сидеть дома в такой чудесный день...\" "


translate russian week1_sunday_lpdcat_home_9fa3672d:


    avt "\"Прости, но я буду тут и проведу весь день валяясь в постели!\" "


translate russian week1_sunday_lpdcat_home_05ada93c:



    voice voice_file.tig(4,115)
    tig disappointed "\"...Какая жалость.\" "


translate russian week1_sunday_lpdcat_home_b2f71332:



    voice voice_file.lpd(4,31)
    lpd disappointed "\"...Не идти на улицу?\" "


translate russian week1_sunday_lpdcat_home_abb2d6bd:


    avt "\"Я хочу остаться дома.\" "


translate russian week1_sunday_lpdcat_home_6abeeacc:



    voice voice_file.lpdcat(4,95)
    lpdcat laugh "\"Ляо, да ты так скоро отшельником станешь.\" "


translate russian week1_sunday_lpdcat_home_da46c10d:


    avt "\"Мне всё равно! Захочу и стану отшельником!\" "


translate russian week1_sunday_lpdcat_home_a1c4b0a4:


    b ""


translate russian week1_sunday_lpdcat_home_781b668b:


    b "...Игнорируя протесты Сэмпая, я провёл всё воскресенье валяясь в кровати, дремал и сидел в интернете..."

translate russian strings:


    old "要和誰一起出門呢？"
    new "С кем пойти на свидание?"


    old "和虎爺出門。"
    new "С Тигром"


    old "和雲豹……不知去哪。"
    new "С Леопардом"


    old "和學長去逛街。"
    new "С Сэмпаем"


    old "要不要買動物帽給學長？"
    new "Купить хаски-шапку Шу-Чи Сэмпаю?"


    old "買。"
    new "Купить"


    old "不買。"
    new "Не покупать"


    old "陪雲豹出門"
    new "Пойти с Леопардом"


    old "陪石虎出門"
    new "Пойти с Сэмпаем"


    old "堅持留在家"
    new "Остаться дома"


    old "陪虎爺出門"
    new "Пойти с Тигром"
# Decompiled by unrpyc: https://github.com/CensoredUsername/unrpyc
