


translate russian s07_2683a0de:


    b "Пятница. Очередная неделя позади, а я всё ещё не имею понятия о том, что мне с ними делать. "


translate russian s07_77446eea:



    voice voice_file.lpdcat(7,1)
    lpdcat happy "\"Ляоооо!\" "


translate russian s07_9a8e5c9c:


    avt "\"Ух... Что?\" " with hshake


translate russian s07_d13b7b99:


    b "Сэмпай выпрыгивает из ниоткуда, желая привлечь моё внимание. Как обычно распугав весь белый свет вокруг меня. "


translate russian s07_4952f8b1:



    voice voice_file.lpdcat(7,2)
    lpdcat happy "\"Эй, сегодня выходной! Давай вместе сходим куда-нибудь!\" "


translate russian s07_465ac3a6:


    avt "\"Опять? Сэмпай, ты всегда хочешь куда-то сходить. Разве ты не устаёшь?\" "


translate russian s07_91f2fc11:



    voice voice_file.lpdcat(7,3)
    lpdcat normal "\"Выходные нужны для того, чтобы веселиться в свободное время! Ну же, Ляо, разве тебе не скучно сидеть в четырёх стенах целый день?\" "


translate russian s07_33b8c151:


    avt "\"Ох... Меня всё устраивает, это хороший шанс отдохнуть...\" "


translate russian s07_8f55637a:



    b "Окружённый тремя котами, я с трудом каждый день могу заботиться о них... к тому же на выходных они всегда хотят погулять. "
    b "Иногда мне просто хочется провести день без каких-либо дел, сидеть дома, отдыхать и ни о чём не думать. "


translate russian s07_22ed5103:



    voice voice_file.lpdcat(7,4)
    lpdcat laugh "\"Ииии на этих выходных Цинмин, фестиваль поминовения усопших, а это значит, что мы обязаны куда-нибудь сходить!\" "


translate russian s07_f59d6116:


    avt "\"Ты находишь предлоги для прогулок {i}каждую{/i} \ неделю!\" "


translate russian s07_3fef34fd:



    voice voice_file.lpdcat(7,5)
    lpdcat panic "\"На этот раз всё совсем по-другому! Сейчас идеальное время года, чтобы сходить на фестиваль!\" "


translate russian s07_115d61a2:


    avt "\"Что такого особенного во времени года?\" "


translate russian s07_41d7e00e:



    voice voice_file.lpdcat(7,6)
    lpdcat cute "\"Ну же, Ляо, задумайся на секунду...\" "


translate russian s07_7b19d6f6:


    avt "\"Ну, сейчас весна... мы уже были на горячих источниках, и нельзя сказать, что на Тайване много цветущих вишнёвых деревьев...\" "


translate russian s07_95e8aafd:



    voice voice_file.lpdcat(7,7)
    lpdcat normal "\"Цветущая вишня. Очень теееепло! Может быть, есть другое дерево, о котором я думаю?\" "


translate russian s07_b122ce66:


    avt "\"Ухх... На Тайване нет никаких фестивалей цветения. Что ты имеешь в виду?\" "


translate russian s07_14c96796:



    voice voice_file.lpdcat(7,8)
    lpdcat laugh "*вздох* \"Ох, Ляо, ты действительно не знаешь, да? Я говорю о цветении тунгового дерева!\" "


translate russian s07_032a96c8:


    avt "\"Цветение тунгового дерева?\" "


translate russian s07_6cea613c:



    voice voice_file.lpdcat(7,9)
    lpdcat surprise_1 "\"Что? Как ты можешь не знать о цветении тунгового дерева? Они же буквально везде!\" "


translate russian s07_54a50b86:



    voice voice_file.lpdcat(7,10)
    lpdcat normal "\"А это значит, что скоро все сады будут набиты туристами, желающими их увидеть. Поэтому сейчас лучшее время, чтобы прогуляться! Реклама {font=tl/None/NotoSansCJKtc-Bold.otf}Фестиваля Цветения Тунга{/font} была повсюду!\" "


translate russian s07_affa2c2f:


    avt "\"Что, Фестиваль Цветения Тунга?\" "


translate russian s07_6214960f:



    voice voice_file.lpdcat(7,11)
    lpdcat normal "\"Ну, не сказал бы, что я {i}действительно{/i} разобрался в этом, но в любом случае сейчас лучшее время, чтобы увидеть их. Так чтооо— нам стоит пойти вместе!\" "


translate russian s07_a2cc66c8:


    avt "\"Распускающиеся цветы, хах...\" "


translate russian s07_115a965f:



    b "Я на самом деле не знаю, как выглядит цветущее тунговое дерево ... но, думаю, что тунговый сад должен быть очень похож на вишнёвый. "
    b "Честно говоря, я и цветение вишни видел только в манге... "


translate russian s07_2ce1179d:


    avt "\"И куда мы можем пойти?\" "


translate russian s07_e5a7ac9c:




    voice voice_file.lpdcat(7,12)
    lpdcat laugh "\"Ну, лучшие сады цветущего тунгового дерева находятся в Синьчжу и Мяоли. Но как бы я не хотел показать тебе мой родной город, утопающий в море лепестков, ты наверняка не захочешь ехать так далеко.\" "
    lpdcat laugh "\"Но места неподалёку тоже неплохи!\" "


translate russian s07_02e279b5:


    avt "\"Так это где-то поблизости?\" "


translate russian s07_3cd87c39:



    voice voice_file.lpdcat(7,13)
    lpdcat cute "\"Та горная тропа за кампусом известна своими прекрасными садами. Идеальное путешествие длиной в один день для нас двоих~\" "


translate russian s07_158ee4f4:


    avt "\"Хм, это действительно недалеко. Но раз уж речь идёт о горах... то нам придётся взбираться на неё, верно?\" "


translate russian s07_c0f03d98:



    voice voice_file.lpdcat(7,14)
    lpdcat normal "\"Тебе не нравится пеший туризм?\" "


translate russian s07_2a45be63:


    avt "\"Ох— Не совсем так. Я просто размышлял вслух.\" "


translate russian s07_901edee6:


    b "Честно сказать, это звучит как что-то более приятное, чем обычное \"Ляо, пойдём посмотрим на вещи в магазине, которые мы всё равно не сможем купить!\" Не знаю почему, но я предпочитаю менее людные места. "


translate russian s07_fc3d9fc0:


    avt "\"Хорошо. Что нам нужно взять с собой?\" "


translate russian s07_9730d899:



    voice voice_file.lpdcat(7,15)
    lpdcat laugh "\"Ну, мы можем взять вещи для пикника. Их не тяжело будет нести вдвоём. Я могу даже сам заняться этим, если хочешь~\" "


translate russian s07_415146c2:


    avt "\"Звучит неплохо. Я полностью за... но не знаю, что другие двое думают об этом.\" "


translate russian s07_17a95166:


    b "Я оборачиваюсь, чтобы посмотреть на них. Тигр пожимает плечами, а Леопард просто сидит и, как обычно, безучастно наблюдает. "


translate russian s07_94a392c0:



    voice voice_file.tig(7,1)
    tig normal "\"Не имею ничего против этого похода.\" "


translate russian s07_3b5e46f7:


    lpd obsessed "\"......\" "


translate russian s07_bf518b3d:



    voice voice_file.lpdcat(7,16)
    lpdcat happy "\"Тогда решено! Завтра мы идём любоваться цветением!\" " with flash


translate russian s07_cd28dcca:


    b "И вот таким образом очередные выходные были распланированы. "


translate russian s07_e730f137:


    avt "\"Брр— Тут очень холодно...\" "


translate russian s07_9dd1e6fb:



    voice voice_file.lpdcat(7,17)
    lpdcat normal "\"Ага. Воздух здесь очень освежает~\" "


translate russian s07_706b14df:


    avt "\"Сэмпай, тебе вообще бывает когда-нибудь холодно...\" "


translate russian s07_218b196f:



    voice voice_file.lpdcat(7,18)
    lpdcat normal "\"Эээ, уже апрель. Кто носит куртки в это время года?\" "


translate russian s07_30eab263:


    avt "\"Но такой высоте тебе нужна куртка!\" "


translate russian s07_72857542:



    voice voice_file.lpdcat(7,19)
    lpdcat pu "\"Оууу— Ляо не может справиться с прохладным ветерком.\" "


translate russian s07_2ad11504:


    avt "\"Но у тебя же мех! Это не честно!\" "


translate russian s07_0a266b58:



    voice voice_file.lpdcat(7,20)
    lpdcat cute "\"Ну, не совсем~\" "


translate russian s07_40daf286:


    avt "\"Тигр и Леопард - духи, и похоже, они не чувствуют холод.\" "


translate russian s07_7fbbd371:



    voice voice_file.tig(7,2)
    tig frown "\"Хватит с вас двоих. Котёнок, не провоцируй простуду у Ляо.\" "


translate russian s07_7155c647:



    voice voice_file.lpdcat(7,21)
    lpdcat pout "\"Ауу— Старик всегда твердит, что Ляо должен одеться потеплее. Такая мука надевать кучу всего, а потом снимать всё это~\" "


translate russian s07_08071315:



    voice voice_file.tig(7,3)
    tig normal "\"Мучительнее, чем заболеть?\" "


translate russian s07_1c1d4e55:


    lpd normal "\"......\" "


translate russian s07_152ee5de:


    b "Леопард подходит ко мне. Прежде чем я осознаю, что он делает, Леопард прижимает свои лапы к моим ушам, делясь своим теплом. Холод действительно отступает. "


translate russian s07_95679788:


    avt "\"Ох... Спасибо.\" " with hshake


translate russian s07_35c30c41:



    voice voice_file.lpdcat(7,22)
    lpdcat not_reconcile "\"Оооо— Я тоже хочу попробовать!\" "


translate russian s07_ea36143d:


    b "Сэмпай набрасывается на меня и крепко обнимает." with vshake


translate russian s07_12481c35:



    voice voice_file.tig(7,4)
    tig lift "\"Котёнок...\" *вздох* "


translate russian s07_f7f4dde7:


    b "Я ожидал, что Тигр подойдёт и отцепит Сэмпая от меня, но он обхватывает нас всех - включая Сэмпая и Леопарда - своими лапами, заключая в гигантские объятия. " with vshake


translate russian s07_1633430b:


    avt "\"Ааа— нгх. Ладно...Я-{w=0.2}Я думаю, что достаточно...\" "


translate russian s07_fa1fda07:


    b "Обниматься с ними тремя действительно очень тепло и уютно. Но я боюсь, как бы кто не увидел нас с Сэмпаем, ведь... довольно странно двум парням обниматься вот так открыто!"


translate russian s07_5d74d62f:


    avt "\"Эй, ладно— ладно—\" "


translate russian s07_b0fcb109:




    b "Я было подумал оттолкнуть их от себя, но понял, что не смогу, так что я просто стою здесь— наслаждаясь их тёплой заботой и привязанностью."
    b "Они отпустили меня... спустя какое-то время. "
    b "Беспокоясь, что кто-нибудь видел нас, я поторапливаю их продолжить наш путь. "


translate russian s07_499467a2:



    voice voice_file.lagu(7,1)
    lagu2 normal "\"...Так это они, хах. Не ожидал, что слухи окажутся правдой. О, это будет весело.\" "


translate russian s07_f3201230:


    b "Мы следуем за Сэмпаем по маленькой тропинке, поднимающейся выше в гору."


translate russian s07_ceaf744e:


    b "Так как эта гора обустроена для туризма, мы всюду натыкаемся на множество походных тропинок. Без Сэмпая мы бы уже потерялись."


translate russian s07_5ce48905:



    voice voice_file.lpdcat(7,23)
    lpdcat normal "\"Дай-ка глянуть... ага. Судя по карте, вот это место неподалёку является лучшим для любования цветами. Нам сюда...\" "


translate russian s07_b1125a14:


    avt "\"Слушай, Сэмпай, а как выглядят цветы тунгового дерева?\" "


translate russian s07_34906972:



    voice voice_file.lpdcat(7,24)
    lpdcat normal "\"А? Они белые и, падая на землю, напоминают снег... Я удивлён, что мы не видели ни одного по дороге, они должны быть тут повсюду...\" "


translate russian s07_07794539:


    b "Мы идём по тропинке, наслаждаясь свежим горным воздухом, но всё ещё не видим ни одного цветка, кроме нескольких кустарников, растущих вдоль дороги. "


translate russian s07_a768c091:



    voice voice_file.lpdcat(7,25)
    lpdcat difficult "\"Может быть, если мы пройдём дальше...\" "


translate russian s07_80aa76ad:



    b "Мы движемся дальше, пока не доходим до дорожки, вымощенной камнями. Подумать только, сколько камней они сюда перенесли, чтобы сделать её. "
    b "Аккуратно расположенные камни превращают взбирание на гору в неспешную прогулку в парке. "


translate russian s07_b7c704cc:


    b "Ещё немного дальше тропа, больше не вымощенная камнем, превратились в месиво из грязной земли, вытоптанной посетителями за десятилетия использования. Благодаря хорошей погоде в последние дни, она была хотя бы сухой. "


translate russian s07_e8a712a4:



    voice voice_file.lpdcat(7,26)
    lpdcat difficult "\"Как странно... столько прошли, а цветов все ещё нет...\" "


translate russian s07_30457b43:


    avt "\"Думаешь, мы пошли не той дорогой?\" "


translate russian s07_479dd5e0:



    voice voice_file.lpdcat(7,27)
    lpdcat difficult "\"Или может быть...\" "


translate russian s07_e627c9f5:


    avt "\"Может быть что?\" "


translate russian s07_9001b2ba:


    b "Сэмпай не отвечает и быстрым шагом продолжает идти вперёд. Карта крепко сжата в его руке, мне остаётся только следовать за ним. "


translate russian s07_a18c76dc:



    voice voice_file.lpdcat(7,28)
    lpdcat confused "\"Это должно быть где-то здесь...\" "


translate russian s07_0d77fad4:


    b "Мы выходим к месту, похожему на заброшенную ферму с небольшой хижиной вдалеке. "


translate russian s07_6b5fdb40:


    b "Напротив пустого поля воцарилось огромное дерево. Его тень покрывает всю землю и большой валун под ним. Все это выглядит как идеальное место для того, чтобы сесть и отдохнуть. "


translate russian s07_bba4d995:



    voice voice_file.lpdcat(7,29)
    lpdcat serious "\"Что же, должно быть, это пункт нашего назначения... Но дерево ещё не начало цвести... вот облом.\" "


translate russian s07_ebe610d3:


    avt "\"Так это тунговое дерево?\" "


translate russian s07_2c5070e7:



    voice voice_file.lpdcat(7,30)
    lpdcat serious "\"Да, и довольно большое, но, видимо, мы пришли рано. В Мяоли цветы уже должны были распуститься к этому времени...\" "


translate russian s07_a2fd38cd:



    voice voice_file.tig(7,5)
    tig lift "\"Хмм... Наверняка это из-за того, что мы на севере.\" "


translate russian s07_a3fcfcdf:



    voice voice_file.lpdcat(7,31)
    lpdcat pout "\"А какая разница?\" "


translate russian s07_a4f481dc:



    voice voice_file.tig(7,6)
    tig normal "\"Тайбэй находится севернее Мяоли, так что, возможно, цветочный сезон здесь начнётся позднее?\" "


translate russian s07_f285941c:



    voice voice_file.lpdcat(7,32)
    lpdcat surprise_1 "\"Чт— Не может быть!\" "


translate russian s07_ee66432d:



    voice voice_file.lpdcat(7,33)
    lpdcat panic "\"Я-{w=0.2}Я просто хотел привести сюда Ляо, чтобы посмотреть на цветы вместе...\" "


translate russian s07_83f9137c:


    avt "\"Сэмпай... Мне всё равно нравится это место. В любом случае, разве сейчас не самое лучшее время для пикника?\" "


translate russian s07_7319f5af:


    b "Жаль, что мы не увидели цветы, но я и не знал, чего ожидать, так что я чувствую, что я что-то упустил. "


translate russian s07_6b321e1d:



    voice voice_file.lpdcat(7,34)
    lpdcat serious "\"Хмм— Возможно, ещё есть выход...\" "


translate russian s07_f6c00385:


    b "Сэмпай подбегает к дереву и прикладывает лапу к стволу..."


translate russian s07_686b5464:



    voice voice_file.lpdcat(7,35)
    lpdcat normal "\"Может быть, если я сделаю это... Ляо, просто подожди секунду. Я хочу попробовать кое-что очень сложное!\" "


translate russian s07_d69c5801:


    avt "\"Воу— Серьёзно? \" "


translate russian s07_7b821894:


    b "Сэмпай встаёт перед деревом и, подняв лапы на уровень груди, делаем ими какой-то ритуальный знак. От него начинает медленно исходить зелёная аура. " with flash_green


translate russian s07_cca21f11:



    voice voice_file.tig(7,7)
    tig frown "\"Ухх...\" "


translate russian s07_3b5e46f7_1:


    lpd obsessed "\"......\" "


translate russian s07_c1f67a18:


    b "Тигр и Леопард выглядят слегка нервными. Что происходит? "


translate russian s07_f11cf5cd:


    b "Зелёная аура быстро окружает дерево, постепенно проникая в него. Как только это происходит, дерево начинает дрожать, но не от ветра... "


translate russian s07_05d74253:



    b "Несколько цветочных бутонов на кроне дерева раскрываются. Внезапно - будто бы волна энергии ударяет в дерево - все цветы раскрываются одновременно. "
    b "Море белоснежных лепестков покрывает ветви гигантского тунгового дерева. Некоторые из них даже начинают опадать на одинокий валун. Это захватывает дух. "


translate russian s07_2b99aab9:



    voice voice_file.tig(7,8)
    tig gaze "\"...Неплохо.\" "


translate russian s07_b7f821c1:



    voice voice_file.lpd(7,1)
    lpd laugh "\"...Красиво.\" "


translate russian s07_2fecde5e:


    b "Я подхожу, чтобы подобрать один из лепестков. Он идеально белый без единого изъяна. В самих цветах даже есть пыльца. Если бы я ничего не знал, то подумал бы, что дерево расцвело само по себе, как и любое другое. "


translate russian s07_647e2b81:


    avt "\"...Сэмпай, это было потрясающе.\" "


translate russian s07_4f2e5c2f:



    voice voice_file.lpdcat(7,36)
    lpdcat cute "\"Хехе— Впечатляет, не правда ли?\" "


translate russian s07_5f397f44:



    voice voice_file.lpdcat(7,37)
    lpdcat happy "\"Хоть и на примере одного дерева, но теперь ты можешь видеть, как тунговое дерево, Ляо!\" "


translate russian s07_4b94f945:


    avt "\"Но Сэмпай, я думал, что у тебя нет никаких божественных сил. Как ты смог устроить что-то подобное?\" "


translate russian s07_f437c6f9:



    voice voice_file.lpdcat(7,38)
    lpdcat normal "\"О, я владел этой силой ещё когда был яогуаем. В конце концов, ты не выучишь подобный трюк от местного Бога Земли~\" "


translate russian s07_b93c5936:


    avt "\"Оу...\" "


translate russian s07_87bb3b49:



    voice voice_file.lpdcat(7,39)
    lpdcat happy "\"Что же, раз я подготовил такие замечательные декорации, давайте поспешим и приступим к нашему пикнику!\" "


translate russian s07_060f3c6b:


    b "Сэмпай шустро вынимает покрывало из своего рюкзака и расстилает его среди опавших лепестков. "


translate russian s07_27fc29de:



    voice voice_file.lpdcat(7,40)
    lpdcat happy "\"Если походы затеиваются для пикников, то пикники нужны для того, чтобы вдоволь наестся сладостями и подзарядиться энергией для обратного пути! Так что же у тебя есть для нас, Ляо?!\" "


translate russian s07_7ffb4237:


    avt "\"Сладости? Мы же не дети... {i}Господин Старшекурсник Колледжа Сэмпай{/i}.\" "


translate russian s07_a74d99ff:



    voice voice_file.lpdcat(7,41)
    lpdcat happy "\"На что я говорю: 'Береги свою молодость!'\" "


translate russian s07_270eb852:


    b "Сэмпай переворачивает свой рюкзак вверх тормашками, и из него высыпаются печенье, крекеры и ассортимент кондитерского магазина. То есть, конечно, {i}можно{/i} \ съесть это всё за один присест, но на полноценный обед это вряд ли потянет. "


translate russian s07_9a7adbdf:



    voice voice_file.lpdcat(7,42)
    lpdcat normal "\"Так какие же восхитительные угощения ты, Ляо, принес?\" "


translate russian s07_e4acb9d8:


    b "Я открываю свой рюкзак и скромно достаю бэнто, приготовленное ранее утром. "


translate russian s07_68295b75:


    b "Я сделал его, пока Сэмпай ещё спал. У меня нет опыта в кулинарии, так что я положился на несколько рецептов, найденных в интернете— поэтому вряд ли вышло что-то сносное. "


translate russian s07_fb9c6053:


    b "Не говоря уж обо всех ошибках, сделанных мной, пока я собирал всё это вместе... Хорошо, что Тигр был рядом и помог всё исправить. Я старался изо всех сил приготовить овощи и мясо разными способами. По крайней мере, мне это должно будет понравиться. "


translate russian s07_b5610490:


    lpd surprise "\"...!\" "


translate russian s07_85b85e5c:



    voice voice_file.lpdcat(7,43)
    lpdcat shy_2 "\"Вааа— Ты почти как жёнушка, приготовившая своему мужу вкуснейший обед!\" "


translate russian s07_546979bf:


    avt "\"Эй, всё не так! Я просто подумал, что стоит попробовать сделать бэнто для нашего пикника.\" "


translate russian s07_28453bc2:



    voice voice_file.lpdcat(7,44)
    lpdcat shy_1 "\"Вау— Ляо, я никогда бы не подумал, что ты приготовишь такое для меня...\" "


translate russian s07_59d1f526:



    voice voice_file.tig(7,9)
    tig frown "\"Довольно, котёнок! Ляо не говорил, что сделал его для тебя.\" "


translate russian s07_cd6e8c56:



    voice voice_file.lpdcat(7,45)
    lpdcat angry "\"Тогда для кого же? Тебе же ведь не обязательно есть!\" "


translate russian s07_2d32681d:



    voice voice_file.tig(7,10)
    tig lift "\"Предложив его нам, Ляо сможет съесть его за нас.\" "


translate russian s07_ba794f64:



    voice voice_file.lpdcat(7,46)
    lpdcat cry_2 "\"Уууваааа... Это будет такой потерей!\" "


translate russian s07_1ddf9d7a:



    voice voice_file.tig(7,11)
    tig lift "\"Не понимаю почему.\" "


translate russian s07_a04918d2:



    voice voice_file.lpdcat(7,47)
    lpdcat cry_2 "\"Ляо, ты сделал бэнто для меня, так ведь?!\" " with hshake


translate russian s07_2b38af45:



    voice voice_file.tig(7,12)
    tig lift "\"Я учил Ляо делать его. Так что это должно быть подношением для меня.\" "


translate russian s07_a57c5dfb:



    voice voice_file.lpd(7,2)
    lpd normal "\"Бэнто Ляо... Я хочу.\" "


translate russian s07_56e3dde0:


    avt "\"Стойте, стойте. Это же просто бэнто...\" " with hshake


translate russian s07_a6d245f6:


    b "Я быстро прячу коробку у себя за спиной, оберегая её от любых идей, способных прийти им в голову."


translate russian s07_36f0d126:


    avt "\"Эй, не нужно спорить по этому поводу. Я сделал его себе на обед. Почему вы думаете, что я сделал его для вас?\" "


translate russian s07_fb19eff1:



    voice voice_file.tig(7,13)
    tig normal "\"Но Ляо, разве нельзя предложить его нам, прежде чем съесть? Тебе это никак не помешает.\" "


translate russian s07_9a212324:


    avt "\"Верно... Будет немного подло лишить вас еды без причины.\" "


translate russian s07_d6fb3c23:



    voice voice_file.lpdcat(7,48)
    lpdcat not_reconcile "\"По— Погоди! Если ты так сделаешь, то бэнто попробуют все, кроме меня! Нечестно!\" "


translate russian s07_64be22cb:



    voice voice_file.lpd(7,3)
    lpd normal "\"...Тебе не надо.\" "


translate russian s07_e812743a:



    voice voice_file.lpdcat(7,49)
    lpdcat not_reconcile "\"Кулао, и ты туда же?! Я всего лишь хочу попробовать немного стряпни Ляо! Разве я многого прошу...\" "


translate russian s07_9bd9b0b8:


    b "Сэмпай смотрит на меня неубедительными щенячьими глазами, пока Тигр и Леопард медленно приближаются ко мне... Что же мне делать? "


translate russian s07_02_tig_9b5183b0:


    avt "\"Воу, ладно. Если вы, парни, будете продолжать в том же духе, мне придётся выбрать... Полагаю, я отдам его—\" "


translate russian s07_02_tig_80e8d856:



    voice voice_file.lpd(7,4)
    lpd angry_1 "\"Кто?\" "


translate russian s07_02_tig_17f833be:


    avt "\"Что?\" "


translate russian s07_02_tig_b04fd5c0:


    b "Леопард не даёт мне закончить. Он выглядит ужасно нервным... вероятно, ему очень интересен мой ответ. Сбившись с мысли, я быстро отвожу взгляд. "


translate russian s07_02_lpd_16f33d17:


    avt "\"Эй, хватит... вам троим нужно перестать спорить. Я сделал бэнто, и мне выбирать, кому его отдать. Понятно?\" "


translate russian s07_02_lpd_bf4067da:



    voice voice_file.lpdcat(7,50)
    lpdcat laugh "\"Конечно!\" "


translate russian s07_02_lpd_c861bbea:


    avt "\"Думаю, я бы... отдал его Лео—\" "


translate russian s07_02_lpd_fcf02a1b:



    voice voice_file.lpd(7,5)
    lpd angry_1 "\"Что ты делаешь!\" "


translate russian s07_02_lpd_ed874ff5:


    avt "\"А?\" "


translate russian s07_02_lpd_a94bdfdf:


    b "Что же так напрягло Леопарда? Я смотрю на него внимательно, пытаясь понять, что происходит. Похоже на то, что он... разглядывает что-то за моей спиной? Я мгновенно поворачиваю голову. "


translate russian s07_02_lpdcat_5285c24b:


    avt "\"Ладно... В таком случае я просто выберу кого-нибудь... Хм...\" "


translate russian s07_02_lpdcat_146d5ef0:


    avt "\"Сэмпай, эти закуски - все, что ты принёс, верно?\" "


translate russian s07_02_lpdcat_3347f9d9:



    voice voice_file.lpdcat(7,51)
    lpdcat normal "\"Точно! В походе высококалорийная еда - лучший выбор!\" "


translate russian s07_02_lpdcat_4dcd1172:


    b "Домыслы Сэмпая о самой подходящей для похода пище сделают дурно большинству людей..."


translate russian s07_02_lpdcat_9d69d330:


    avt "\"Было бы {i}действительно{/i} странно наслаждаться полноценным обедом, пока ты сидишь здесь и довольствуешься закусками. Так что можешь взять немного, если хо—\" "


translate russian s07_02_lpdcat_80e8d856:



    voice  voice_file.lpd(7,4)
    lpd angry_1 "\"Эй!\" "


translate russian s07_02_lpdcat_2a197922:


    b "А? Внезапный рык Леопарда заставляет меня насторожиться и мгновенно сфокусировать всё внимание на нём. "


translate russian s07_03_f8b41742:



    voice voice_file.lagu(7,2)
    lagu2 normal "\"Угх— Это мясо ужасно пересолено, смекаешь?\" " with flash


translate russian s07_03_643713a9:


    avt "\"К-{w=0.2}Кто ты?!\" "


translate russian s07_03_f677a282:



    voice voice_file.lagu(7,3)
    lagu2 normal "\"Так, дружок, это {i}самое первое{/i} приготовленное тобой блюдо? Тебе правда нужно поработать над этим.\" "


translate russian s07_03_44b299ea:


    avt "\"Я знаю! Поэтому я и собирался съесть его сам!\" "


translate russian s07_03_117c654b:



    voice voice_file.lagu(7,4)
    lagu2 normal "\"О? А для меня всё выглядело так, будто ты собирался предложить его кому-то. Подарить хороший, {i}тёплый{/i}, домашний бэнто - отличный способ выразить свою симпатию!\" "


translate russian s07_03_7d2ccfca:


    avt "\"Всё совсем не так! Не делай поспешных выводов!\" "


translate russian s07_03_b233e9fe:



    voice voice_file.lagu(7,5)
    lagu2 normal "\"Разве эти трое не твои поклонники... или они ошибаются?\" "


translate russian s07_03_54d3b4c4:


    avt "\"Это ты ошибаешься! И да, кто ты такой? Тебя не учили, что нельзя красть чужую еду?!\" "


translate russian s07_03_ab92ade2:



    voice voice_file.lagu(7,6)
    lagu2 laugh "\"Ухх— Мне показалось, что тут завяжется драка. Так что я прихожу и съедаю всё. Чтобы помочь, конечно.\" "


translate russian s07_03_597b77fd:


    avt "\"Это всё равно воровство! Тебе стоило спросить меня для начала!\" "


translate russian s07_03_ad6c9fd5:



    voice voice_file.tig(7,14)
    tig frown "\"...Верно. При обычных обстоятельствах я вёл бы себя вежливо перед Богом Почвы вроде тебя, но не похоже на то, что ты беспокоишься о манерах.\" "


translate russian s07_03_a1cfa12b:


    avt "\"Ведь спросить очень просто. Да как ты можешь быть таким...\" "


translate russian s07_03_0b81de29:


    avt "\"...А? Бог Почвы?\" " with hshake


translate russian s07_03_0518cee3:



    voice voice_file.tig(7,15)
    tig normal "\"Да. Что-то не так?\" "


translate russian s07_03_8507f98e:



    voice voice_file.lpdcat(7,52)
    lpdcat normal "\"Хах— Хоть этот парень выглядит как дракон из далёких земель, у него определённо есть Ци Бога Земли. Не скажу, что видел здесь божеств вроде тебя раньше.\" "


translate russian s07_03_ba162b92:



    voice voice_file.lpd(7,6)
    lpd obsessed "\"...Странный.\" "


translate russian s07_03_ab38ce9b:



    voice voice_file.lagu(7,7)
    lagu2 laugh "\"Вахаха— Мы всё такие. Я действительно особенный, а?\" "


translate russian s07_03_873db362:



    voice voice_file.lagu(7,8)
    lagu normal "\"В любом случае, ребята— Я Лагу Ларонт, {font=tl/None/NotoSansCJKtc-Bold.otf}Владыка Великого Дерева{/font}. Можете звать меня Лагу.\" "


translate russian s07_03_129c1c4a:


    avt "\"Чт... Владыка Великого Дерева?\" "


translate russian s07_03_2ff9cbb3:



    voice voice_file.tig(7,16)
    tig normal "\"Другими словами, он божество, живущее внутри дерева. Настолько древние деревья могут обратиться в местного Бога Почвы, если ему поклоняются окрестные жители.\" "


translate russian s07_03_eb5e9463:


    avt "\"О, понятно...\" "


translate russian s07_03_9c151db2:


    b "Так он дух дерева, выглядящий как дракон? Лаааадно... Какое же дерево так выглядит?! Уж не говоря об его одежде... всё в этом парне очень странно! Откуда он вообще пришёл? "


translate russian s07_03_7b1bf063:



    voice voice_file.lpdcat(7,53)
    lpdcat angry "\"Вааагх— Что бы мне с тобой сделать! Как ты посмел украсть бэнто, сделанное Ляо для меня! После того, как ты надкусил его, больше никто не захочет это есть!\" "


translate russian s07_03_f2753767:



    voice voice_file.tig(7,17)
    tig frown "\"Никто не говорил, что оно {i}твоё{/i}, котёнок.\" "


translate russian s07_03_76654174:



    voice voice_file.lpdcat(7,54)
    lpdcat angry "\"А ещё никто не говорил, что оно для {i}тебя{/i} , старик!\" " with hshake


translate russian s07_03_7874ce1a:



    voice voice_file.tig(7,18)
    tig frown "\"...Ты просто хотел назвать меня стариком, да?\" "


translate russian s07_03_7b6ba118:


    avt "\"Эй! Погодите! Мы снова уходим от темы! Что важнее, этот парень - Бог Почвы?\" " with vshake


translate russian s07_03_576165bb:


    b "Если он на самом деле Бог Почвы, то мне наверняка {i}следует{/i} проявить больше уважения... Хотя не то чтобы он отнёсся уважительно ко мне."


translate russian s07_03_a3daccc6:


    avt "\"Но как может Бог Почвы выглядеть так? Я {i}абсолютно{/i} точно никогда не слышал о каких-либо божествах с {i}таким{/i} обликом!\" "


translate russian s07_03_a696b05a:



    voice voice_file.tig(7,19)
    tig lift "\"Боги Почвы способны принимать множество форм, Ляо...\" "


translate russian s07_03_3e62365c:



    voice voice_file.lpdcat(7,55)
    lpdcat normal "\"Он может быть и чудной, но с подобной Ци... он настоящий.\" "


translate russian s07_03_c8c58da8:


    avt "\"Вы самое странное божеством из всех, что я когда-либо видел...\" "


translate russian s07_03_08f1bd26:



    voice voice_file.lagu(7,9)
    lagu laugh "\"Вахаха— Это правда. Даже я думаю, что выгляжу уникально!\" "


translate russian s07_03_f5be6c9f:


    b "Похоже он гордится собой, но это не объясняет его наряд! "


translate russian s07_03_deee93a0:



    voice voice_file.lpd(7,7)
    lpd obsessed "\"Ляо... Думаю, хочет знать... Почему другой?\" "


translate russian s07_03_843b879f:




    voice voice_file.lagu(7,10)
    lagu normal "\"Хммм... Думаю, что я всегда таким был...\" "
    lagu normal "\"Я был старым деревом, после обратился во Владыку Великого Дерева, а затем... о, точно! Попробуйте угадать, откуда эта одежда?!\" "


translate russian s07_03_42ce5908:


    b "Откуда нам знать, где он взял эту причудливую одежду? "


translate russian s07_03_5013848f:



    voice voice_file.lagu(7,11)
    lagu laugh "\"Оуу— Вы даже не собираетесь попытаться и повеселить меня? Ладно, скажу вам. Это сеть, защищающая от оползней.\" "


translate russian s07_03_4f66307d:


    avt "\"О, вы о тех, что по краям скал предотвращают падение камней?\" "


translate russian s07_03_f95947ec:



    voice voice_file.lagu(7,12)
    lagu normal "\"Именно. Несколько камней упало, эта сеть обвилась вокруг моего дерева. И мои поклонники стали видеть меня в таком образе.\" "


translate russian s07_03_b7c6a3c9:


    avt "\"...Ага, думаю, в этом есть смысл. Но почему Владыка Великого Дерева выглядит как дракон?\" "


translate russian s07_03_fcd01b29:



    voice voice_file.lagu(7,13)
    lagu laugh "\"Вахахаха! Ну, кончено. Потому что ствол моего дерева выглядит как дракон.\" "


translate russian s07_03_966e0100:


    avt "\"Правда? Дракон?\" "


translate russian s07_03_3a0a0c8f:



    voice voice_file.lagu(7,14)
    lagu normal "\"Верно. Некоторое время назад я словил удар молнии. С тех пор люди начали думать, что я выгляжу как дракон.\" "


translate russian s07_03_80dcc0cf:




    voice voice_file.lagu(7,15)
    lagu normal "\"Сначала я даже не видел этого, но однажды пришёл художник, чтобы запечатлеть меня на холсте.\" "
    lagu normal "\"Он нарисовал меня так, словно бы я был драконом, спящим в тёмных тучах надвигающегося шторма. Я до сих пор не уверен, что похож... но это, конечно, была работа мастерского художника.\" "


translate russian s07_03_0a8a1fdc:



    voice voice_file.lagu(7,16)
    lagu laugh "\"Я не был во что-либо одет на картине, но не могу же я бродить вокруг {i}голышом{/i} , верно? Вахаха—\" "


translate russian s07_03_0580cc84:


    avt "\"Поэтому вы решили бродить по округе в {i}сетях?{/i}\" "


translate russian s07_03_cb4515d8:



    voice voice_file.lagu(7,17)
    lagu normal "\"Именно. А ты умён!\" "


translate russian s07_03_5b9dad18:



    avt "\"...Я учусь в колледже, знаете ли.\" "
    avt "\"Тогда что насчёт имени? Я не могу представить Владыку Великого Дерева, желающего быть названым Лагу.\" "


translate russian s07_03_548132bd:



    voice voice_file.lagu(7,18)
    lagu laugh "\"Меня тяжело назвать владыкой. Я был нарисован драконом, и люди видят меня, одетым в {i}это{/i}. Я не особо соответствую формальностям. Поэтому и Лагу.\" "


translate russian s07_03_fb5ed486:


    avt "\"...Хорошо. Что вам здесь нужно, Господин Лагу?\" "


translate russian s07_03_8cbc3b1a:



    voice voice_file.tig(7,20)
    tig frown "\"Ляо, не груби.\" "


translate russian s07_03_91e4c917:


    avt "\"Хорошо, простите, простите. Но... почему вы решили почтить нас своим присутствием?\" "


translate russian s07_03_a20f1d15:



    voice voice_file.lagu(7,19)
    lagu laugh "\"Хаха— Нет нужды быть таким серьёзным, дружок. Мне просто нравится болтать со своими поклонниками.\" "


translate russian s07_03_5663da1c:



    voice voice_file.lpdcat(7,56)
    lpdcat pu "\"И при этом вести себя настолько не по-божественному, насколько это возможно...\" "


translate russian s07_03_6208421f:



    voice voice_file.lagu(7,20)
    lagu normal "\"Вахаха— Это не значит, что люди должны не уважать своих богов, конечно. Я не люблю эти формальные разговоры. Они отвлекают от того, что действительно имеет значение.\" "


translate russian s07_03_1a782959:


    b "Это парень действительно уникальный бог."


translate russian s07_03_f0d8f711:


    avt "\"Хмм... Но почему вы заговорили с нами? Не говоря о том, что украли моё бэнто.\" "


translate russian s07_03_09212a4d:



    voice voice_file.lagu(7,21)
    lagu normal "\"Я хотел увидеть вас, ребята.\" "


translate russian s07_03_1c89add0:


    avt "\"Увидеть нас?\" "


translate russian s07_03_ae9e91d2:



    voice voice_file.lagu(7,22)
    lagu normal "\"Вы, ребятки, знамениты, разве вы не знали?\" " with flash


translate russian s07_03_1340efcc:


    avt "\"А? Знамениты? Как это может быть...\" "


translate russian s07_03_adfc9c6b:



    voice voice_file.lagu(7,23)
    lagu normal "\"Мальчишка, способный общаться с духами, бегает всюду с тремя кошачьими божествами! Об этом болтают все яогуаи в последние дни! Вы правда не знали?\" "


translate russian s07_03_6b0df202:



    voice voice_file.lpd(7,8)
    lpd obsessed "\"...Не знать.\" "


translate russian s07_03_75f1c71b:



    voice voice_file.lpdcat(7,57)
    lpdcat surprise_1 "\"Чтоо— Не может быть! ...Хотя, я не общался ни с одним яогуаем с тех пор, как овладел телом Ян Шу-Чи.\" "


translate russian s07_03_4dd9b346:



    voice voice_file.tig(7,21)
    tig embarrassed "\"...Я думал, что это будет только понапрасну волновать Ляо.\" "


translate russian s07_03_e9d05b08:


    avt "\"Тигр, ты {i}знал{/i} об этом?\" "


translate russian s07_03_38b528a2:



    voice voice_file.tig(7,22)
    tig normal "\"Я {i}знаю{/i}, что яогуаи любят сплетничать, так что вполне естественно, что мы привлекли их внимание.\" "


translate russian s07_03_3972e469:



    voice voice_file.lagu(7,24)
    lagu normal "\"Я слышал, что ты тот ещё ловелас— позволяешь этим троим бегать за тобой, даже не пытаясь выбрать кого-то одного...\" "


translate russian s07_03_2a3b6bc7:


    avt "\"Что! Они об этом говорят?! Почему яогуаи думают, будто вообще что-то знают про нас?!\" " with hshake


translate russian s07_03_c041c71a:




    voice voice_file.lagu(7,25)
    lagu laugh "\"Вахаха— Яогуаи должны себя как-то развлекать. Большинство из них играют в игры и читают мангу целыми днями.\" "
    lagu laugh "\"Один из моих поклонников дал мне 3DS, так что даже я иногда играю. Это довольно весело!\" "


translate russian s07_03_a5d514de:


    avt "\"...Что! Как?\" "


translate russian s07_03_d7a038df:



    voice voice_file.lagu(7,26)
    lagu normal "\"Нажимать на кнопки не проблема для меня, но я, конечно, не стал бы играть, если бы кто-то из поклонников смотрел.\" "


translate russian s07_03_389920b6:


    avt "\"Погоди— Погоди— Это не важно! Какие ещё сплетни распускают о нас?\" "


translate russian s07_03_f7879f9a:



    voice voice_file.lagu(7,27)
    lagu normal "\"Как я уже говорил. Ты позволяешь этим троим бегать за собой, ничего не отдавая в ответ. Я бы сказал, что это выглядит так, будто ты пользуешься ими.\" "


translate russian s07_03_c042abdf:



    avt "\"Всё не так! Они сами пришли за мной... Верно, они хотят моей помощи, но я никак не могу давать им такие громкие обещания. Вот почему мы связаны таким образом.\" "
    avt "\"Уже не говоря о том, что все они мужского пола! Даже если яогуаи имеют очень открытые взгляды, они ведь не могут думать что я хочу быть {i}вот так{/i} с ними тремя!\" "


translate russian s07_03_a7ea96c0:



    voice voice_file.lagu(7,28)
    lagu normal "\"О? Так ты видишь их троих как парней?\" "


translate russian s07_03_edadb744:


    avt "\"Что? Как я ещё могу видеть их?\" "


translate russian s07_03_d7891895:



    voice voice_file.lagu(7,29)
    lagu normal "\"Хмм... Так вот оно как... В твоих глазах я тоже парень?\" "


translate russian s07_03_323ed4db:


    avt "\"Да, молодой парень-дракон...\" "


translate russian s07_03_a2e16b23:



    voice voice_file.lagu(7,30)
    lagu laugh "\"Вахаха— Я думал о себе, как о весёлой старой тётушке. В конце концов, боги не имеют пола. Поклонники видят своих богов такими, каким только могут представить.\" "


translate russian s07_03_05e7906c:



    voice voice_file.lagu(7,31)
    lagu normal "\"Поэтому то, как ты их видишь, необязательно отражает их истинную сущность... Так что ты можешь видеть их в образе более привлекательного для себя пола.\" "


translate russian s07_03_bdfe9b12:


    avt "\"А?.. Что?\" "


translate russian s07_03_3eb51545:


    b "Я думал, что видел антропоморфных зверей просто потому, что они боги. Это же нормально, верно? "


translate russian s07_03_a1572020:


    b "Полагаю, разные верующие по-разному воспринимают богов, исходя из того, во что они верят. В конце концов, я слышал истории, в которых {font=tl/None/NotoSansCJKtc-Bold.otf}Гуаньинь{/font} была и мужчиной, и женщиной, но я никогда не мог бы подумать, что их пол - неустановленная вещь. "


translate russian s07_03_743bb4bc:


    avt "\"Ну... я хотя бы знаю, что Сэмпай—\" "


translate russian s07_03_07c08d19:



    voice voice_file.lpdcat(7,58)
    lpdcat serious "\"Умм— Ляо. Я овладел телом Ян Шу-Чи уже {i}после{/i} того, как разузнал, в какую сторону ты направлен.\" "


translate russian s07_03_b3bf9cc4:



    voice voice_file.lagu(7,32)
    lagu normal "\"Неважно гей ты или натурал, {i}все{/i} любят парней с милыми лицами, верно?\" "


translate russian s07_03_87641466:


    avt "\"О чём ты говоришь!\" " with vshake


translate russian s07_03_ad4afdf9:



    voice voice_file.lagu(7,33)
    lagu normal "\"Ну что бы там ни было, со стороны яогуаев всё это выглядит так, будто ты водишь их за собой. Даже эта история с бэнто наводит на мысль, будто бы ты {i}хотел{/i}, что бы они ссорились из-за тебя.\" "


translate russian s07_03_d31f4539:


    avt "\"Я не ожидал такой реакции! Как вы можете так думать? Я ведь обычный парень, а они боги!\" "


translate russian s07_03_4d619f77:



    voice voice_file.lagu(7,34)
    lagu normal "\"Значит, ты никогда не слышал о людях, влюблявшихся в богов до этого?\" "


translate russian s07_03_41918e67:


    avt "\"Вы, должно быть, были дезинформированы!\" "


translate russian s07_03_ff94a8ce:



    voice voice_file.lpdcat(7,59)
    lpdcat cute "\"Ну, Ляо, мы все живём вместе, в конце концов...\" "


translate russian s07_03_140bc049:


    avt "\"Сэмпай, пожалуйста, не ухудшай ситуацию!\" "


translate russian s07_03_21fb5e92:



    voice voice_file.tig(7,23)
    tig frown "\"Я не считаю, что ваши заявления корректны. У нас, богов, не может быть романтических чувств к Ляо. Я хочу от него лишь того, чтобы он, проигнорировав других, отправился домой после окончания колледжа. Отношения - последняя вещь, о которой я думаю.\" "


translate russian s07_03_936d2db6:


    b "Я понимаю его слова, но от этого мне не лучше..."


translate russian s07_03_1553364e:


    lpd obsessed "\"...?\" "


translate russian s07_03_0d77ee07:


    b "Леопард, кажется, потерял нить диалога, но это только к лучшему! "


translate russian s07_03_b3c88c72:



    voice voice_file.lagu(7,35)
    lagu laugh "\"Ваха— Ну ладно, мне стоит перестать возиться с тобой. Всё в порядке, я знаю, что они к тебе ничего не чувствуют... Ну, может, кроме мелко—\" "


translate russian s07_03_823cd0cc:



    voice voice_file.lpdcat(7,60)
    lpdcat angry "\"Не называй меня мелким!\" "


translate russian s07_03_b5c27545:




    voice voice_file.lagu(7,36)
    lagu laugh "\"Вахаха— Ладно, бенгальский кот. Но слухи слухами, а я должен был прийти и убедиться во всём лично.\" "
    lagu laugh "\"Так что, дружок, ты {i}правда{/i} \ не имеешь романтических чувств к этим котам?\" "


translate russian s07_03_99ada234:


    avt "\"Н-{w=0.2}Нет, совсем!\" "


translate russian s07_03_84966e16:



    voice voice_file.lagu(7,37)
    lagu normal "\"Правда? В конечном итоге вы все довольно близки. Хочу сказать, чтобы ни случилось, вы всегда можете остаться хорошими товарищами.\" "


translate russian s07_03_38d11c80:


    avt "\"Хорошие товарищи? Разве это будет возможно? Вы всё ещё не знаете всей ситуации. И того, о чём они меня просят.\" "


translate russian s07_03_603f5dec:



    voice voice_file.lagu(7,38)
    lagu serious "\"Расскажи, пожалуйста, с какими просьбами они пришли к тебе?\" "


translate russian s07_03_db161acc:


    avt "\"Цзитун, жрец, оракул... Я должен выбрать одну из этих ролей и исполнять её годами только для одного из них, а возможно, даже всю свою жизнь. Я не могу даже пообещать им что-то подобное!\" "


translate russian s07_03_80eb3a33:



    voice voice_file.lagu(7,39)
    lagu serious "\"Получается, тебе стоит пообещать это тому, с кем ты хотел бы провести всю свою жизнь.\" "


translate russian s07_03_fc72b07f:


    avt "\"Почему вы говорите об этом в таком ключе!\" "


translate russian s07_03_b4ace494:



    voice voice_file.lagu(7,40)
    lagu normal "\"А разве это не так? Любой, кого ты выберешь, станет твоим спутником на всю жизнь.\" "


translate russian s07_03_bc94eae6:



    voice voice_file.lagu(7,41)
    lagu serious "\"Хоть это и сложное решение, разве не слишком неуважительно по отношению к богам водить их за собой в ожидании твоего слова?\" "


translate russian s07_03_fb70ab9d:


    avt "\"Я-{w=0.2}Я никогда не думал об этом вот так...\" "


translate russian s07_03_ac8c732a:



    voice voice_file.lagu(7,42)
    lagu serious "\"Ты не сможешь откладывать это решение вечность. Я хочу сказать, что тебе следует выбрать того, с кем ты ладишь лучше всего, и остаться с ним.\" "


translate russian s07_03_b5127b36:


    avt "\"Это не такое уж и {i}простое{/i} \ решение. Не говоря о том, что есть другие вещи, которые важны для меня...\" "


translate russian s07_03_416484ac:




    voice voice_file.lagu(7,43)
    lagu serious "\"Не смотря ни на что, влияние окружающих всегда будет изменять вектор твоей жизни.\" "
    lagu serious "\"Представь, что ты состоишь в отношениях с другим человеком, разве это точно также не изменит твою судьбу?\" "


translate russian s07_03_1664a1da:


    avt "\"От этого не становится легче! Даже если я откажу всем троим, это не ваше дело!\" "


translate russian s07_03_8fb81fac:



    voice voice_file.lagu(7,44)
    lagu laugh "\"Вахаха— Увидев, как сильно ты нервничаешь по этому поводу, я {i}хочу{/i} \ прийти тебе на помощь. Ты имеешь дело с богами, так что, конечно, это в интересах всех нас.\" "


translate russian s07_03_7ace18e9:


    avt "\"Я хочу сделать свой собственный выбор! Пожалуйста, я не хочу, чтобы вы делали {i}мой{/i} \ выбор вместо меня!\" "


translate russian s07_03_ced7ee9c:



    voice voice_file.lagu(7,45)
    lagu normal "\"Ты особенный, дружок. И поэтому твои дела важны и для богов.\" "


translate russian s07_03_4c6a9850:


    b "...Это раздражает, но это правда."


translate russian s07_03_997568cd:



    voice voice_file.lagu(7,46)
    lagu normal "\"Даже если {i}идеального{/i} \ решения не существует, думаю, тебе всё равно стоит поторопиться. Занимать их время попросту невежливо.\" "


translate russian s07_03_57aba9be:



    voice voice_file.tig(7,24)
    tig normal "\"Я не возражаю. Всё в порядке до тех пор, пока Ляо собирается уехать домой после завершения обучения. У него не останется времени брать на себя обязанности храмового жреца или оракула у аборигенов.\" "


translate russian s07_03_29a924f6:



    voice voice_file.lpdcat(7,61)
    lpdcat angry "\"Перестань быть эгоистом, старик! Мой храм в ужасном состоянии!\" "


translate russian s07_03_ec2eb7c3:



    voice voice_file.tig(7,25)
    tig lift "\"Ну, всё будет не так уж и плохо, если ты вернёшься к сущности яогуая.\" "


translate russian s07_03_deb4e435:



    voice voice_file.lpdcat(7,62)
    lpdcat angry "\"А что если мой Фудэгун потеряет все свои божественные силы?!\" "


translate russian s07_03_e22eade7:




    voice voice_file.tig(7,26)
    tig normal "\"И на этом всё закончится. Бог Земли просто потеряет свою силу. Это вовсе не значит, что он погибнет.\" "
    tig normal "\"Если местные жители не считают нужным поклоняться ему, значит, так и должно быть.\" "


translate russian s07_03_0e4150b7:



    voice voice_file.lpdcat(7,63)
    lpdcat not_reconcile "*хнычет* "


translate russian s07_03_47b1bc96:


    avt "\"Пожалуйста, прекратите, вы оба. Очень сложно решить всё так, чтобы никто не был обижен. Это {i}правда{/i} тяжело для меня...\" "


translate russian s07_03_2c3f4c8c:



    voice voice_file.lagu(7,47)
    lagu serious "\"Я знаю, что ты находишься под давлением, но откладывание решения не сделает лучше. Ты так никуда не продвинешься.\" "


translate russian s07_03_744a7185:


    avt "\"Может... Если что-нибудь ещё не случится.\" "


translate russian s07_03_0b2d446e:



    voice voice_file.lpd(7,9)
    lpd worry "\"Ляо должен быстро идти Утай. Что-то плохое.\" "


translate russian s07_03_2c39d80f:


    avt "\"Что такое?\" "


translate russian s07_03_e169a0a6:



    voice voice_file.lpd(7,10)
    lpd worry "\"Опасность. Мы должны предупредить.\" "


translate russian s07_03_e4d5ca5d:



    voice voice_file.lpdcat(7,64)
    lpdcat serious "\"Каждый храм имеет истории о богах, помогающих своим поклонникам избежать предписанной гибели. Извини уж, Кулао, но твоя проблема не является особенной.\" "


translate russian s07_03_3b5e46f7:


    lpd obsessed "\"......\" "


translate russian s07_03_1d17e2be:



    voice voice_file.tig(7,27)
    tig frown "\"Вот именно поэтому тебе не следует путешествовать к чьим-либо храмам! Ляо, ты часть семьи Линь. Тебе стоит заботиться о собственном Храме Мацзу и нуждах своей семьи. Бегать всюду и спасать поклонников каждого храма - глупая затея.\" "


translate russian s07_03_88687f8c:



    voice voice_file.lpdcat(7,65)
    lpdcat angry "\"Ты такой эгоист!\" "


translate russian s07_03_d655acfd:



    voice voice_file.tig(7,28)
    tig frown "\"Ты единственный здесь ведёшь себя эгоистично!\" "


translate russian s07_03_d5170dd2:


    avt "*вздох*"


translate russian s07_03_24ad747b:



    voice voice_file.lagu(7,48)
    lagu laugh "\"Вахаха— В какую же проблемную ситуацию ты загнал себя, дружок.\" "


translate russian s07_03_3b3e3eb0:


    avt "\"Вы просто не понимаете. Я не играюсь с ними. Я каждый день под напряжением...\" "


translate russian s07_03_ed7cc6bc:



    voice voice_file.lagu(7,49)
    lagu serious "\"Кажется, мне стоит напомнить тебе, что эта ситуация не разрешится сама собой. Ты продолжишь тратить свои нервы до тех пор, пока не сделаешь выбор. Не думаю, что кто-либо из них желает этого для тебя.\" "


translate russian s07_03_79133a7e:


    avt "\"Полагаю, что так...\" "


translate russian s07_03_e436235a:



    voice voice_file.lagu(7,50)
    lagu serious "\"И яогуаи... они распускают слухи. Чем быстрее ты закончишь с этим, тем лучше.\" "


translate russian s07_03_05964337:


    avt "\"Что это значит?\" "


translate russian s07_03_e9643862:



    voice voice_file.lagu(7,51)
    lagu normal "\"Вахах— Ничего. Просто подумай, с кем бы ты хотел объединиться. В любом случае кто-то будет обижен. Так что относись к этому проще, ради них же самих.\" "


translate russian s07_03_9e6bd210:


    avt "\"Почему ты говоришь об этом так, будто я расстаюсь с кем-то!\" " with hshake


translate russian s07_03_12df7488:




    voice voice_file.lagu(7,52)
    lagu laugh "\"Разве я не прав? В конечном итоге их облик основан на твоих предпочтениях. Не говоря обо всех тех вещах, с которыми они могут {i}помочь{/i} тебе.\" "
    lagu laugh "\"Я где-то слышал, что эти божества соответствуют твоему {i}особому интересу{/i}, или всё это не так, дружок?\" "


translate russian s07_03_5c26bb70:


    avt "\"Откуда ты всё это знаешь!\" "


translate russian s07_03_366b9e5b:



    voice voice_file.lagu(7,53)
    lagu laugh "\"Так это правда? Я просто предположил\" "


translate russian s07_03_b0c055e1:


    avt "\"П-{w=0.2}почему...\" "


translate russian s07_03_8029f2e7:


    b "Яогуаи распускают подобные слухи? О {i}таких{/i} \ вещах?! Об этом даже думать неловко... "


translate russian s07_03_269fe102:



    voice voice_file.lagu(7,54)
    lagu normal "\"Просто не усложняй это для себя самого, дружок. Думай об этом проще и реши всё пораньше.\" "


translate russian s07_03_a816c7f3:


    avt "\"Думать проще...\" "


translate russian s07_03_f80b230a:



    voice voice_file.lagu(7,55)
    lagu laugh "\"Вахаха— Не отвергай мой духовный совет для твоего сердца, дружок.\" "


translate russian s07_03_21e2048c:


    b "Лагу поглаживает меня по голове." with vshake


translate russian s07_03_d5170dd2_1:


    avt "\"Аах...\" "


translate russian s07_03_c2eaf585:



    voice voice_file.lagu(7,56)
    lagu normal "\"Хорошо, паренёк, не принимай всё близко к сердцу. Я буду поблизости следующие несколько дней, если понадоблюсь тебе. Свидимся!\" "


translate russian s07_03_ae3537db:


    b "Лагу, прощаясь, тепло улыбается мне, а после растворяется, будто его и не было вовсе."


translate russian s07_03_ee5d3c67:


    avt "\"А? Подождите!\" "


translate russian s07_03_780bbc85:


    b "Он ушёл. Какой же бог поднимает {i}подобный{/i} разговор и после просто растворяется!"


translate russian s07_03_9d287521:


    avt "\"...Какое странное божество!\" "


translate russian s07_03_eb6d3d8b:



    voice voice_file.tig(7,29)
    tig disappointed "\"Никогда бы не подумал, что он заговорит об этом. Я бы попросил его промолчать, если бы у меня был шанс.\" "


translate russian s07_03_fb35b5ef:


    avt "\"Почему!\" "


translate russian s07_03_76cfdfbe:




    voice voice_file.tig(7,30)
    tig normal "\"Я догадывался, что это доставит тебе неудобства, и, похоже, был прав. \" "
    tig normal "\"Тебе следует просто игнорировать сплетни яогуаев, пока они не сойдут на нет. Так от них не будет вреда.\" "


translate russian s07_03_6c9a17ad:



    voice voice_file.lpdcat(7,66)
    lpdcat serious "\"Хотя Лагу был немного прав, Ляо. Не стоит просто ждать, пока произойдёт что-то плохое!\" "


translate russian s07_03_2d47e741:



    voice voice_file.lpdcat(7,67)
    lpdcat cute "\"Так что отправляемся в Мяоли как можно скорее~\" "


translate russian s07_03_534d912d:


    avt "\"Сэмпай, пожалуйста!\" "


translate russian s07_03_9cd186e6:



    voice voice_file.lpdcat(7,68)
    lpdcat shy_1 "\"Н-{w=0.2}но мы так хорошо ладим. Было бы прекрасно остаться с Ляо навсегда...\" "


translate russian s07_03_705a4a8a:


    avt "\"Я {i}не{/i} знаю! Пожалуйста, не говори так!\" " with hshake


translate russian s07_03_00651d91:


    b "Леопард поднимает лапу и мягко прикасается к голове Сэмпая. Тот в свою очередь подыгрывает и застывает, будто его ударили."


translate russian s07_03_24a2418b:


    b "Наконец, способный собрать все свои мысли, я бросаю взгляд на место для пикника и бэнто, лежащее перед нами. Раз Лагу откусил немного Ци, захочет ли кто-нибудь доесть его? "


translate russian s07_03_426698ea:


    b "Я никогда не видел, чтобы они притрагивались к тому, что уже кто-то брал. В прошлый раз когда я спросил Сэмпая, он сказал, что это практически как ощущать запах уже пережёванной кем-то еды... "


translate russian s07_03_9a785ce7:


    b "Но был только один укус, так что, возможно, всё остальное все ещё в порядке? "


translate russian s07_03_6eed90a5:


    avt "\"Так... что будем делать с бэнто?\" "


translate russian s07_03_4e5c3a7e:


    b "Все трое сохраняют молчание. Никто из них больше не хочет бэнто. "


translate russian s07_03_d67db1d7:


    avt "*вздох*"


translate russian s07_03_34cc2afc:


    b "Хоть атмосфера стала довольно неловкой, я должен съесть свой обед. Хотя бы ради себя самого. "


translate russian s07_03_3549e646:


    b "Я беру свои палочки для еды и опускаю взгляд на бэнто. Все кусочки жаренного мяса лежат нетронутыми ровными рядами, но помню, что Лагу взял один и съел его. "


translate russian s07_03_68af747d:



    b "Я сажусь на мгновенье и успокаиваюсь. Лагу был прав, отсрочка моего решения никак не поможет. "
    b "Ничего хорошего не выйдет из простого ожидания. Особенно для Сэмпая... у его Фудэгуна осталось не так много сил. "


translate russian s07_03_8a19c8dd:


    b "Я... {w=0.5}Я всегда думал, что смогу отложить этот вопрос до окончания колледжа. Но время идёт, верно? "


translate russian s07_03_0f7851c8:


    b "Но это не значит, что мне следует быть опрометчивым. Мне нужно {i}обдумать{/i} это. Ведь решается моя жизнь. Мне все ещё нужно думать о том, что будет лучше для меня. Если это означает, что я должен отказать всем троим, то мне стоит это сделать, и лучше раньше, чем позже... "


translate russian s07_03_c2a89a96:


    b "Тем не менее, если бы было так легко заставить их уйти, мне бы не пришлось испытывать столько стресса по этому поводу. Что же мне делать? "


translate russian s07_03_d7aa7fa0:


    b "Я поднимаю свои палочки чтобы немного перекусить, как вдруг— "


translate russian s07_04_tig_1e6fa859:


    b "Тигр выхватывает моё бэнто. "


translate russian s07_04_tig_a17d2909:


    b "Конечно, настоящее бэнто осталось у меня на коленях, но он забрал его Ци. Обхватив двумя пальцами кусочек мяса, он вытаскивает его из коробочки и кладёт себе в рот. "


translate russian s07_04_tig_447501bd:



    voice voice_file.tig(7,31)
    tig lift "\"...Я изо всех сил старался помочь тебе с рецептом, но всё равно вышло так... несмотря на все мои усилия.\" "


translate russian s07_04_tig_4d70ec06:


    avt "\"Стой... ты ешь это? Неужели настолько плохо?\" "


translate russian s07_04_tig_b13efd33:



    voice voice_file.tig(7,32)
    tig normal "\"Оно пересолено, и слишком много масла.\" "


translate russian s07_04_tig_2f2243de:



    voice voice_file.tig(7,33)
    tig laugh_1 "\"Но учитывая, что ты новичок, это достойная первая попытка. Кроме того, есть множество возможностей для самосовершенствования, так что давай попрактикуемся и в следующий раз приготовим немного вкуснейшей еды вместе.\" "


translate russian s07_04_tig_67329c5e:


    avt "\"Конечно... как только у нас будет шанс.\" "


translate russian s07_04_tig_0eda6195:


    b "Нелегко использовать кухню в моей комнате. Если бы я готовил каждый день, они бы жаловались всю ночь из-за нехватки места. "


translate russian s07_04_tig_da6f98c9:


    avt "\"Но... Тигр? Ничего, что ты ешь это? Лагу же уже откусил немного.\" "


translate russian s07_04_tig_02918c86:



    voice voice_file.tig(7,34)
    tig normal "\"Пахнет странно, но это не влияет на вкус. Я просто не могу оставить это так и не узнав, каким оно получилось.\" "


translate russian s07_04_tig_90720c67:


    avt "\"Ох... извини за то, что доставил тебе столько хлопот.\" "


translate russian s07_04_tig_06ef747e:



    voice voice_file.tig(7,35)
    tig laugh_1 "\"Без проблем. В конце концов, это же я помог тебе сделать его.\" "


translate russian s07_04_tig_c7a03b2c:


    b "Тигр проглатывает следующий кусок мяса, затем ещё один. Кажется, он всё равно наслаждается этим. Наблюдая за его трапезой, я вспоминаю, что сам голоден. "


translate russian s07_04_tig_c04c072e:


    b "Я подцепляю небольшой мясной кусочек и кладу его в рот. "


translate russian s07_04_tig_e8aade84:


    b "... Слишком много соли и масла, но это скорей всего из-за того, что мясо остыло. Я заедаю его рисом. "


translate russian s07_04_tig_589beedb:


    b "Рис спасает положение, но я все ещё не могу назвать бэнто отличным. В следующий раз мне нужно будет постараться сделать его лучше. "


translate russian s07_04_tig_55b994c6:


    b "Двигаясь дальше, я пробую всё остальное. Жареные овощи отдают металлическим привкусом. И тамагояки сыроваты, но почему-то мне кажется, что это не так и плохо. Хах, похоже, мне нравятся сырые тамагояки. "


translate russian s07_04_tig_4293da37:


    b "Тигр и я сидим вместе и тихо едим наш бэнто. "


translate russian s07_04_lpd_b6b7f4a6:


    b "Неожиданно я вижу лапу, что тянется и выхватывает кусочек мяса из моего бэнто. "


translate russian s07_04_lpd_1c1d4e55:


    lpd normal "\"......\" "


translate russian s07_04_lpd_3b5e46f7:


    lpd obsessed "\"......\" "


translate russian s07_04_lpd_76198880:



    voice voice_file.lpd(7,11)
    lpd obsessed "\"...Вкусно.\" "


translate russian s07_04_lpd_1d522a3b:


    b "Одного взгляда на выражение лица Леопарда хватает, чтобы опознать его невинную ложь. Это было совсем не вкусно! "


translate russian s07_04_lpd_1019724a:


    b "Мне тоже следует попробовать его. Так что я выбираю тот же кусочек, из которого Леопард только что поглотил Ци, и кладу его в рот. "


translate russian s07_04_lpd_557679dd:



    b "Мда... он пересолен. "
    b "Если кто-то скажет вам, что соевого соуса много не бывает, не верьте ему! "


translate russian s07_04_lpd_f655ad04:


    b "Остальные кусочки были холодными и жирными. С рисом {i}было{/i} лучше, но я всё равно не назвал бы это вкусным. "


translate russian s07_04_lpd_1b404969:


    b "Двигаясь дальше, я пробую всё остальное. Жареные овощи отдают металлическим привкусом. Бисквит сыроват. И, пусть приправа не так уж и плоха, тамагояки это назвать нельзя... "


translate russian s07_04_lpd_24f788b4:


    b "Пока я размышляю над тем, как у меня не смогло выйти что-то более сносное, Леопард заносит руку над бэнто, похищая ещё два кусочка. "


translate russian s07_04_lpd_c86e030e:


    avt "\"Но... Леопард? Ничего, что ты ешь это? Лагу же уже откусил немного."


translate russian s07_04_lpd_79242ea2:



    voice voice_file.lpd(7,12)
    lpd normal "\"...Потому что Ляо сделать это.\" "


translate russian s07_04_lpd_59831773:


    avt "\"Оно не такое уж и вкусное.\" "


translate russian s07_04_lpd_f12a5063:



    voice  voice_file.lpd(7,12)
    lpd normal "\"Потому что Ляо сделать это.\" "


translate russian s07_04_lpd_544b4775:


    avt "\"Не нужно заставлять себя только из-за этого...\" "


translate russian s07_04_lpd_f12a5063_1:



    voice voice_file.lpd(7,13)
    lpd normal "\"Потому что Ляо сделать это.\" "


translate russian s07_04_lpd_c673cf91:


    b "Он лишь продолжает повторять одно и то же снова и снова! Почему он всегда такой упрямый... "


translate russian s07_04_lpd_bed69587:


    b "Нельзя просто повторять одну и ту же фразу и ожидать, что это будет подходящим ответом! "


translate russian s07_04_lpd_1ae550e6:


    avt "\"Правда, всё нормально, тебе не нужно принуждать себя. Это не вкусно и я не ожидал, что ты будешь есть это.\" "


translate russian s07_04_lpd_5037593b:



    voice voice_file.lpd(7,14)
    lpd normal "\"Но я хочу есть.\" "


translate russian s07_04_lpd_0c737645:


    b "Я смотрю на месиво из еды в коробочке. Это и на вкус плохо и выглядит плохо... "


translate russian s07_04_lpd_e1539ebd:


    b "Леопард берет ещё один кусочек мяса, но на этот раз с овощами. Он никогда не ел овощи! Прежде чем я осознаю это, он глотает их один за другим. До тех пор, пока не съедает всё! "


translate russian s07_04_lpd_f5789dfa:


    b "Учитывая качество еды, было бы грубо не последовать его примеру... Так что я продолжаю копаться в бэнто, съедаю всё и, закончив, закрываю коробочку крышкой. "


translate russian s07_04_lpdcat_b860959b:



    voice voice_file.lpdcat(7,69)
    lpdcat laugh "\"Оооооооткрывай, Ляо~\" "


translate russian s07_04_lpdcat_d5045f3c:


    avt "\"А— Сэмпай? Что ты...\" "


translate russian s07_04_lpdcat_77d5a8a7:


    b "Как только я поднимаю на него взгляд, Сэмпай проворно закидывает крекер из своих запасов в мой рот! "


translate russian s07_04_lpdcat_a8da58c7:


    avt "\"Акх!\" " with hshake


translate russian s07_04_lpdcat_ce922667:


    b "Это застаёт меня врасплох. Прокашлявшись и немного пожевав я, наконец, справляюсь с крекером полностью. Я же мог им подавиться! "


translate russian s07_04_lpdcat_f59d5c34:


    avt "\"Сэмпай! Ты пытаешься убить меня?!\" " with vshake


translate russian s07_04_lpdcat_0e2f3701:



    voice voice_file.lpdcat(7,70)
    lpdcat not_reconcile "\"Раз уж ты съел часть моего обеда, мне придётся съесть часть твоего!\" "


translate russian s07_04_lpdcat_74f5d47a:


    avt "\"Ух, что...!\" "


translate russian s07_04_lpdcat_ce83ee50:


    b "Сэмпай выхватывает палочки из моих рук и подцепляет кусочек жареного мяса. "


translate russian s07_04_lpdcat_e05d5dd4:



    voice voice_file.lpdcat(7,71)
    lpdcat normal "\"Ом... ном...\" "


translate russian s07_04_lpdcat_e53a9bc5:



    voice voice_file.lpdcat(7,72)
    lpdcat serious "\"Мм... Хм....\" "


translate russian s07_04_lpdcat_167a2c78:



    voice voice_file.lpdcat(7,73)
    lpdcat laugh "\"Вкуснятина!\" " with flash


translate russian s07_04_lpdcat_2166e7b1:


    avt "\"...!\" "


translate russian s07_04_lpdcat_f69c5b57:


    lpdcat normal "\"...!\" "


translate russian s07_04_lpdcat_01b0ba85:


    avt "\"Я не верю тебе, Сэмпай.\" "


translate russian s07_04_lpdcat_e85c3f70:



    voice voice_file.lpdcat(7,74)
    lpdcat cute "\"Чт— Не может быть.\" "


translate russian s07_04_lpdcat_ec7df51c:


    avt "\"Сэмпай, нет нужды врать мне, я знаю, что оно приготовлено плохо.\" "


translate russian s07_04_lpdcat_ac561d7e:



    voice voice_file.lpdcat(7,75)
    lpdcat normal "\"Это не имеет значения. Ты его сделал, так что я собираюсь съесть всё. \" "


translate russian s07_04_lpdcat_1f4a89fc:


    avt "\"Но... тебе не беспокоит то, что Лагу уже откусил немного? Ведь ты был так возмущён этим раньше...\" "


translate russian s07_04_lpdcat_1860709d:


    avt "\"Сэмпай... ты съел немного, хоть и другой бог уже попробовал, что, честно говоря, сделало вкус бэнто ещё хуже, чем он был. Почему ты вообще это делаешь?\" "


translate russian s07_04_lpdcat_16997c86:



    voice voice_file.lpdcat(7,76)
    lpdcat normal "\"Это был всего лишь укус, и это бэнто, приготовленное Ляо! Как мне может не нравиться!\" "


translate russian s07_04_lpdcat_149af9a5:


    avt "\"Хаха— Спасибо, Сэмпай... Оно все ещё довольно невкусное, верно?\" "


translate russian s07_04_lpdcat_8678e909:


    b "Это моя первая попытка приготовить бэнто, разумеется, она не могла быть хорошей. Даже Лагу это отметил. "


translate russian s07_04_lpdcat_b5416253:



    voice voice_file.lpdcat(7,77)
    lpdcat laugh "\"Вкус не так важен, как чувства, вложенные в него. Вот что действительно важно!\" "


translate russian s07_04_lpdcat_c3a0c453:


    avt "\"...Даже если я делал его не для тебя?\" "


translate russian s07_04_lpdcat_45ddb6c5:



    voice voice_file.lpdcat(7,78)
    lpdcat laugh "\"Ну, раз уж я один его ем, значит, оно предназначается мне!\" "


translate russian s07_04_lpdcat_5543b57a:


    avt "\"В твоей логике нет никакого здравого смысла, Сэмпай.\" "


translate russian s07_04_lpdcat_37d2bd3a:



    voice voice_file.lpdcat(7,79)
    lpdcat happy "\"Но она работает, потому что я супер-дупер классный!\" "


translate russian s07_04_lpdcat_a6f77aba:


    avt "\"В этом ещё меньше смысла!\" "


translate russian s07_04_lpdcat_e85c3f70_1:



    voice voice_file.lpdcat(7,80)
    lpdcat cute "\"Дя!\" "


translate russian s07_04_lpdcat_60ef1df5:


    avt "\"... Правда, Сэмпай, я иногда тебя не понимаю.\" "


translate russian s07_04_lpdcat_82634e29:



    voice voice_file.lpdcat(7,81)
    lpdcat laugh "\"Но это не имеет значение, верно? Я возьму бэнто, а ты можешь съесть мои закуски. Наслаждайся каждым укусом. Я принёс их только для тебя!\" "


translate russian s07_04_lpdcat_703e2d55:


    avt "\"Чтоо— Нет!\" "


translate russian s07_04_lpdcat_f64baf4d:


    b "Такие наивные и несдержанные заявления Сэмпая вызывают у меня смешок. И в этот момент Сэмпай быстро выхватывает бэнто из моих рук и начинает резво проглатывать огромные порции риса, мяса и овощей. "


translate russian s07_04_lpdcat_47641331:


    b "Теперь уже ничего не поделаешь... Так что, думаю, у меня нет другого выбора. Я ем принесённые для меня закуски, наблюдая, как Сэмпай расправляется с остатками бэнто, над которым я так усердно работал. "


translate russian cg_05_42638676:


    b "Как только мы заканчиваем трапезу, я собираю весь оставшийся мусор. Мы должны оставить поле чистым после себя. "


translate russian cg_05_3fa523c7:


    b "Сэмпай достаёт бутылку сока и передаёт её мне. Напившись, я ложусь на валун под деревом, погружаясь в живые декорации вокруг меня. "


translate russian cg_05_04dc46b0:


    b "Облака собираются над отдалённой горной вершиной, созидая бело-серый туман. Густая дымка покрывает пышный лес под ней. "


translate russian cg_05_41e6c470:



    b "Не смотря на то, что сейчас весна, холодный воздух всё ещё струится через эти горы. Я застёгиваю куртку и позволяю себе немного расслабиться. "
    b "Глядя наверх, я вижу, как несколько цветков тунга медленно планируют на мои плечи. Я стряхиваю их, и они падают на покрывало для пикника, образуя вокруг меня снежный покров из блестящих белых лепестков. "


translate russian cg_05_91015e1c:



    voice voice_file.lpdcat(7,82)
    lpdcat normal "\"Ляо, не хочешь взять с нами домой несколько цветков тунгового дерева?\" "


translate russian cg_05_c1544158:


    avt "\"Домой? Но куда мы их поставим?\" "


translate russian cg_05_9c9be81d:



    b "Я рассматриваю лепестки, упавшие на покрывало для пикника. Сэмпай заставил их цвести лишь для меня. "
    b "Опавшие цветы не имеют стебельков. Так что, полагаю, ваза не сработает. "


translate russian cg_05_d7089e8b:



    voice voice_file.tig(7,36)
    tig normal "\"Хм? Для таких цветов требуется блюдце и немного воды. Таким образом они сохранят свой красивый вид ещё на несколько дней. \" "


translate russian cg_05_72113bd0:



    b "В голове возникает картина умиротворения: цветы Тунга, мягко качающиеся на воде в милом маленьком блюдце на моей книжной полке. "


translate russian cg_05_bf71a521:


    avt "\"Но как мы их перенесём, не повредив? Это проблема.\" "


translate russian cg_05_f5ffb2d8:



    voice voice_file.lpdcat(7,83)
    lpdcat serious "\"Хмм... Они помнутся в рюкзаке. Может, если мы помоем коробочку из-под бэнто и положим их туда...\" "


translate russian cg_05_e0b01c31:


    avt "\"...Разве они не будут пахнуть едой?\" "


translate russian cg_05_08154118:



    voice voice_file.lpdcat(7,84)
    lpdcat pout "\"Жаль, я не принёс мыло—\" "


translate russian cg_05_66c029e8:


    b "Погодите, кто приносит {i}мыло{/i} на пикник? Если бы мы собирали с собой целую коробку, то в этом было бы больше смысла. "


translate russian cg_05_b4ffd258:


    b "Сэмпай сгребает цветочные лепестки в небольшую горку размером с кулак. Они прекрасны, но я и представить не могу, как сохранить их невредимыми по дороге домой. "


translate russian cg_05_c9ecacef:


    b "Наблюдая, как Сэмпай собирает всё больше цветов, я обдумываю, что мы можем сделать. Это продолжается всего мгновенье, потому что моё внимание переключается на Леопарда, подошедшего к дереву. "


translate russian cg_05_1d25e78b:



    b "Прежде чем я осознаю что-либо, Леопард подбрасывает цветы в воздух, протягивает к ним лапу, будто бы пытаясь поймать их до падения. " with flash
    b "Но ни один из цветов не достигает земли, вместо этого Леопард, должно быть, использует свои силы, чтобы сохранить их парящими на ветру. "


translate russian cg_05_a5b24bd6:



    voice voice_file.lpdcat(7,85)
    lpdcat happy "\"Вау, Кулао! Классный ход!\" " with vshake


translate russian cg_05_7dc65cdf:



    voice voice_file.tig(7,37)
    tig normal "\"...На самом деле пустая трата твоей божественной силы.\" "


translate russian cg_05_130f0d48:


    b "Леопард оглядывается по сторонам, поддерживая цветы парящими в своих лапах. Вскоре Сэмпай подходит со своим рюкзаком. "


translate russian cg_05_cbd3f685:



    voice voice_file.lpdcat(7,86)
    lpdcat laugh "\"Кулао! Ты можешь заставить цветы левитировать внутри моей сумки?\" "


translate russian cg_05_dbb64960:



    voice voice_file.lpd(7,15)
    lpd normal "\"Да.\" "


translate russian cg_05_85674928:



    voice voice_file.lpdcat(7,87)
    lpdcat normal "\"В течение всего спуска с горы?\" "


translate russian cg_05_dbb64960_1:



    voice  voice_file.lpd(7,15)
    lpd normal "\"Да.\" "


translate russian cg_05_68116a1c:



    voice voice_file.lpdcat(7,88)
    lpdcat happy "\"Ага! Тройное 'Ура!' в честь Кулао! Теперь мы сможем взять цветы домой благодаря ему!\" " with vshake


translate russian cg_05_437c80d3:


    b "Сэмпай радостно скачет вокруг Леопарда. Хорошо, что мы можем забрать цветы домой и всё такое, но действительно ли ему нужно тратить столько сил на это? "


translate russian cg_05_503eaff4:



    voice voice_file.lpdcat(7,89)
    lpdcat laugh "\"Хехе... Ляо украсит свою комнату этими лепесткам!\" " with vshake


translate russian cg_05_9dc2a845:


    avt "\"Ну да.\" "


translate russian cg_05_9402fdf2:



    voice voice_file.lpdcat(7,90)
    lpdcat laugh "\"И всякий раз смотря на них, ты будешь думать обо мне!\" "


translate russian cg_05_4bcc01fe:


    avt "\"С чего бы это?!\" "


translate russian cg_05_2f16770a:



    voice voice_file.lpdcat(7,91)
    lpdcat cute "\"Потому что я тот, кто предложил принести их домой~\" "


translate russian cg_05_620e01ee:


    avt "\"Но ведь Леопард - тот, кто воплотил эту идею в жизнь.\" "


translate russian cg_05_cc98b94c:



    voice voice_file.lpdcat(7,92)
    lpdcat panic "\"Но— Но!\" "


translate russian cg_05_a1fba034:



    voice voice_file.lpdcat(7,93)
    lpdcat cute "\"Разве ты не думаешь, что я также прекрасен, как и цветок тунгового дерева?!\" " with flash


translate russian cg_05_d6a2f7a3:


    avt "\"...Каким местом.\" "


translate russian cg_05_f56c26b4:



    voice voice_file.lpdcat(7,94)
    lpdcat not_reconcile "\"Вааа—\" "


translate russian cg_05_43e28c73:


    b "Сэмпай шокировано застыл, так что я подхожу к Леопарду и помогаю открыть рюкзак, чтобы он смог поместить лепестки внутрь. "


translate russian cg_05_b1295b75:



    voice voice_file.lpd(7,16)
    lpd normal "\"Ляо, любить цветы?\" "


translate russian cg_05_7beda9de:


    avt "\"Наверно... Мы долго сюда добирались. Так что взять с собой небольшой сувенир - хорошая идея.\" "


translate russian cg_05_1c1d4e55:


    lpd normal "\"......\" "


translate russian cg_05_30ddb936:



    b "Я застёгиваю рюкзак. Он теперь почти полный... цветы действительно парят внутри него? "
    b "Представляю, если они всё равно помнутся во время возвращения домой... "


translate russian cg_05_2b878758:


    b "Выражение лица Леопарда остаётся неизменным, так что, думаю, всё будет в порядке. "


translate russian cg_05_85fb95e5:


    avt "\"Ну, раз уж теперь мы получили наши сувениры. Нам стоит отправляться домой, верно?\" "


translate russian cg_05_6ece4302:



    voice voice_file.lpdcat(7,95)
    lpdcat panic "\"Но ведь ещё так рано~\" "


translate russian cg_05_6ee5eae7:


    avt "\"Здесь ещё куда-то стоит сходить?\" "


translate russian cg_05_b18f07f4:



    voice voice_file.lpdcat(7,96)
    lpdcat normal "\"Мы всегда можем пойти по этой тропинке и увидеть, в какие прелестные места она нас приведёт!\" "


translate russian cg_05_00a13468:


    b "Думаю, предложение Сэмпая имеет место быть, но мы добирались сюда вечность. Я просто беспокоюсь о том, что мы зайдём ещё дальше. Тропы имеют множество опознавательных знаков, но я все ещё боюсь, что мы потеряемся. "


translate russian cg_05_7319d7e9:


    avt "\"Мы даже не знаем, куда ведут эти дорожки, и будет очень проблемно, если мы не сможем найти путь назад.\" "


translate russian cg_05_08b51815:



    voice voice_file.lpdcat(7,97)
    lpdcat pout "\"Но ведь ещё даже не вечер!\" "


translate russian cg_05_15a8bf44:


    avt "\"Я просто не хочу уходить слишком далеко от станции метро...\" "


translate russian cg_05_38e5659d:




    voice voice_file.lpdcat(7,98)
    lpdcat normal "\"Ну да... ты прав. Заблудиться тут было бы отстойно.\" "
    lpdcat normal "\"Но! Раз уж у нас останется время, мы можем, вернувшись на метро, прогуляться по магазинам до ужина!\" "


translate russian cg_05_2059e23a:


    avt "\"Да, конечно.\" "


translate russian cg_05_2d23f422:


    b "Мы с Сэмпаем планируем наш обратный маршрут. Пока мы отслеживаем по карте наше передвижение, никто не упоминает о встрече с необычным Богом Почвы. Интересно, для них это тоже было так неловко? "


translate russian cg_05_79a20e65:



    voice voice_file.lpdcat(7,99)
    lpdcat laugh "\"Отлично! Все готовы вернуться назад к станции?\" "


translate russian cg_05_ae9438f5:


    b "Я начинаю собирать всё, что осталось от пикника. После этого мы спускаемся с горы. "


translate russian s07_06_5a354b02:


    b "Дорожки тут довольно узкие, так что мы идём друг за другом. "


translate russian s07_06_d95522dc:



    b "Сложно поддерживать разговор, идя друг за другом, но, думаю, все и так погружены в свои собственные раздумья после сегодняшних событий. "
    b "Спуск более тихий, чем был наш путь наверх, но я не нахожу нужных слов, чтобы начать разговор. "


translate russian s07_06_62e02dff:


    b "...Лагу. На самом ли деле другие яогуаи думают, что я держу этих троих рядом с собой для собственной выгоды? "


translate russian s07_06_5120fc3b:


    b "Но я не знаю никого из этих яогуаев, так почему меня должны волновать их домыслы? ...Хотя это не мешает мне чувствовать раздражение из-за всего, что они думают обо мне. "


translate russian s07_06_6825314a:


    b "Но меня {i}волнуют{/i} чувства этих троих. "


translate russian s07_06_b5c4809b:


    b "Думают ли они, что я удерживаю их рядом из-за некого эгоистичного желания владеть ими тремя? "


translate russian s07_06_3b2f1b72:


    b "Наверняка нет... или хотя бы мне так кажется. Точно не Сэмпай, ведь в конце концов, это он тот, кто всегда {i}пытался{/i} склонить меня к отношениям, а не наоборот. "


translate russian s07_06_b902c19e:


    b "Но определённо есть доля правды в том, что из-за моей нерешительности, он просто пытается задобрить меня— стараясь {i}склонить{/i} к симпатии... "


translate russian s07_06_f2d643bf:



    b "Но Тигр и Леопард так не думают, верно?"
    b "Тигр знает меня— знает о моих проблемах— знает о моих вкусах... но даже в этом случае он сказал, что не заинтересован в отношениях. "


translate russian s07_06_494d2369:



    b "Леопард не особо разговорчив, но он всегда рядом, когда нужен мне. "
    b "Может ли это быть только потому, что он хочет увезти меня с собой? Или есть что-то ещё? ...Имеет ли он хотя бы понятие об отношениях? "


translate russian s07_06_a79f7942:


    b "Лагу сказал, что у богов нет пола. Может ли Леопард быть девушкой в его глазах? И станет ли от этого лучше? ...Может, это попросту странно."


translate russian s07_06_15c44a47:



    b "Леопард выглядит довольно наивным в этом плане. Он просто не может иметь подобное в мыслях. "
    b "Но я всегда сдерживался от того, чтобы обещать ему что-либо... Интересно, что он думает по этому поводу? "


translate russian s07_06_03cc216f:


    b "Он слишком мало говорит со мной, так что я даже не могу предположить. Я правда надеюсь, что он не думает, будто я использую его... "


translate russian s07_06_328664fb:


    b "Стоит спросить, что он на самом деле думает, если будет шанс... "


translate russian s07_06_f18e6940:



    b "Я оглядываюсь на них троих, идущих вниз по узкой и петляющей горной тропе. "
    b "Некоторое расстояние отделяет нас друг от друга. Хорошее ли это время, чтобы спросить? "


translate russian s07_06_105d0179:



    b "Но как бы мне приступить? "
    b "Слишком неловко... но мне остаётся только смириться и сделать это. "


translate russian s07_07_tig_f196782b:


    b "Пожалуй, лучше всего поговорить с Тигром о подобных вещах. Для меня это наиболее комфортно. "


translate russian s07_07_tig_ec4c24ca:


    avt "\"Эм... Тигр? Что ты думаешь о словах Лагу?\" "


translate russian s07_07_tig_ed7a6556:



    voice voice_file.tig(7,38)
    tig frown "\"Хмм? Как я уже сказал, не нужно обращать внимание на глупые слухи. С его стороны это было очень нетактично по отношению к тебе.\" "


translate russian s07_07_tig_d8971933:


    avt "\"Верно... но о том, что они говорят. Ты даже не думаешь, что у меня есть {i}подобные{/i} чувства по отношению к тебе... так ведь?\" "


translate russian s07_07_tig_103ca192:



    voice voice_file.tig(7,39)
    tig normal "\"...Я польщён, Ляо. Но я божество, так что, вероятно, тебе лучше найти реального парня.\" "


translate russian s07_07_tig_727ee6bd:


    avt "\"Значит, ты думаешь, что мне стоит быть в отношениях с человеком?\" "


translate russian s07_07_tig_7f2e8a2e:



    voice voice_file.tig(7,40)
    tig normal "\"Здесь большая разница. Просто подумай, божества не имеют материальных тел.\" "


translate russian s07_07_tig_a6d990cc:



    voice voice_file.tig(7,41)
    tig normal "\"Это непрактично. Другие люди не могут нас видеть, так что невозможно будет делать всё то, что характерно для пар. И к тому же некоторые боги привязаны к своей территории без возможности покинуть её.\" "


translate russian s07_07_tig_ea688cfc:




    voice voice_file.tig(7,42)
    tig normal "\"Ты не сможешь вступить с божеством в брак... Ну, полагаю, ты вовсе и не планируешь жениться.\" "
    tig normal "\"Даже если ты способен общаться с духами, поддержание отношений с божеством слишком хлопотное занятие, которого лучше избегать.\" "


translate russian s07_07_tig_f023193f:


    avt "\"...Думаю, это правда. Но ты знаешь, что мне нравятся звероподобные парни, и ты знаешь, что они не существуют. Так что не будет ли антропоморфное божество вроде тебя хорошей альтернативой?\" "


translate russian s07_07_tig_7b1f3747:



    voice voice_file.tig(7,43)
    tig normal "\"Так и есть, но речь идёт только о внешности. Нельзя строить отношения основанные только на привлекательном облике, верно?\" "


translate russian s07_07_tig_2b497b7b:


    avt "\"...Думаю, это тоже правда.\" "


translate russian s07_07_tig_18c59b60:



    voice voice_file.tig(7,44)
    tig normal "\"Бог не должен заботиться только об одном верующем. Поэтому и любить кого-то одного будет неправильно.\" "


translate russian s07_07_tig_6d36198c:


    avt "\"...Да уж. Я понял, что ты не хочешь, чтобы я связывался с тобой.\" " with vshake


translate russian s07_07_tig_7374c3f6:


    b "Я вникаю в его слова, но они кажутся отстранёнными. "


translate russian s07_07_tig_2f4f7c1a:


    avt "\"Тигр... что если я на самом деле не поеду домой после выпуска? Будет ли тебя беспокоить то, что я делаю? Что ты сам будешь делать?\" "


translate russian s07_07_tig_bd820bc9:




    voice voice_file.tig(7,45)
    tig normal "\"Это... вопрос, над которым нужно подумать. Я желаю, чтобы ты вернулся домой, но если у тебя есть собственные планы, то это тоже хорошо.\" "
    tig normal "\"Значит ли это, что ты решил стать танцором?\" "


translate russian s07_07_tig_a4a6162f:


    avt "\"Нет— Просто... Лагу торопит меня решить проблему как можно скорее, но выбор в пользу любого из вас приведёт к тому, что мне {i}придётся{/i} покинуть Тайбэй...\" "


translate russian s07_07_tig_0e62677e:



    voice voice_file.tig(7,46)
    tig angry "\"Разве я только что не объяснил тебе, что {i}не{/i} стоит связываться с каким-либо богом!\" "


translate russian s07_07_tig_2345ba9b:


    avt "\"Я не это имел в виду! Я говорю только о {i}помощи{/i} вам. В любом случае это приведёт к тому, что мне придётся уехать, верно? Я не хочу этого, но мысли об отказе вам всем заставляют меня чувствовать себя ужасно...\" "


translate russian s07_07_tig_53fbd7e0:



    voice voice_file.tig(7,47)
    tig angry "\"Ляо, ты знаешь, что ты не в силах помочь всем. Если ты действительно хочешь принести пользу людям, то стоит отправиться на подмогу своей семье и храму в первую очередь! {i}Множество{/i} поклонников нуждаются в тебе дома!\" "


translate russian s07_07_tig_b8f4916b:


    avt "\"Но... Тигр, я не знаю, должен ли я говорить это...\" "


translate russian s07_07_tig_73c65fee:



    voice voice_file.tig(7,48)
    tig angry "\"...Что ты намереваешься сказать?\" "


translate russian s07_07_tig_20ddae8a:



    avt "\"Когда я возвращался домой в последний раз, обстановка там была довольно благополучной. Всё, о чем они молятся: богатство, любовь и мир.\" "
    avt "\"Большинство из верующих счастливы, яогуаи не доставляют проблем, и все основные проблемы вызваны течением повседневной жизни.\" "


translate russian s07_07_tig_e2ddd913:


    avt "\"Честно говоря, всё выглядит так, будто коренные жители племени Рукай - те, кому действительно {i}нужна{/i} моя помощь...\" "


translate russian s07_07_tig_ef3363ab:



    voice voice_file.tig(7,49)
    tig angry "\"Не смеши меня!\" "


translate russian s07_07_tig_cef2fd06:



    voice voice_file.tig(7,50)
    tig angry "\"Его слова расплывчаты и неясны. Не верь всему, что слышишь. Ты не знаешь, как обстоят его дела на самом деле...\" "


translate russian s07_07_tig_1553364e:


    lpd obsessed "\"......?\" "


translate russian s07_07_tig_e425b1b0:



    voice voice_file.lpdcat(7,100)
    lpdcat normal "\"А? Что случилось?\" "


translate russian s07_07_tig_311fc9fd:


    avt "\"Честно говоря, Сэмпай - тот, кто действительно {i}нуждается{/i} в моей немедленной помощи. Без поддержки поклонников он может...\" "


translate russian s07_07_tig_ef3363ab_1:



    voice  voice_file.tig(7,49)
    tig angry "\"Не смеши меня!\" "


translate russian s07_07_tig_4047623f:



    voice voice_file.tig(7,51)
    tig angry "\"Не верь всем россказням маленького яогуая. Ты не знаешь, как на самом деле обстоят его дела...\" "


translate russian s07_07_tig_fd159a70:



    voice voice_file.lpdcat(7,101)
    lpdcat pout "\"Не называй меня маленьким яогуаем! Чем это вы двое так взволнованы?\" "


translate russian s07_07_tig_1553364e_1:


    lpd obsessed "\"......?\" "


translate russian s07_07_tig_5a1152eb:



    voice voice_file.tig(7,52)
    tig frown "\"...Ничего.\" "


translate russian s07_07_tig_c5d618d3:



    voice voice_file.lpdcat(7,102)
    lpdcat normal "\"На самом деле... не {i}похоже{/i} что это так. Всё нормально?\" "


translate russian s07_07_tig_cd2dc92b:


    avt "\"Да. Это ничего... правда.\" "


translate russian s07_07_tig_195b58df:



    voice voice_file.tig(7,53)
    tig frown "*хмпф* "


translate russian s07_07_tig_91f559fa:



    voice voice_file.lpdcat(7,103)
    lpdcat normal "\"Ляо, не принимай близко к сердцу его слова! Если этот старик задирает тебя, дай мне знать!\" "


translate russian s07_07_tig_3af56b93:



    voice voice_file.tig(7,54)
    tig normal "\"Я бы никогда стал не задирал Ляо!\" "


translate russian s07_07_tig_6ada1426:



    voice voice_file.lpdcat(7,104)
    lpdcat confused "\"Хмм~ правда? Со всеми этими воплями? Что же ещё это может быть?\" "


translate russian s07_07_tig_5d123363:



    voice voice_file.tig(7,55)
    tig embarrassed "\"Я-{w=0.2}я просто...\" "


translate russian s07_07_tig_44d3b498:



    voice voice_file.lpdcat(7,105)
    lpdcat laugh "\"Ладно— Ладно— Я не хотел прерывать вас, парни. Просто постарайтесь не перегнуть палку!\" "


translate russian s07_07_tig_3b5e46f7:


    lpd obsessed "\"......\" "


translate russian s07_07_tig_6da9f03b:


    b "Они вдвоём спускаются по дорожке впереди нас. Тигр ждёт, пока они выйдут из зоны слышимости, прежде чем продолжить. "


translate russian s07_07_tig_6ed197a1:




    voice voice_file.tig(7,56)
    tig normal "\"...Ляо. Их слова - лишь внешняя сторона их проблем.\" "
    tig normal "\"Я не думаю, что тебе стоит раскидываться обещаниями до того, как ты узнаешь, чего они {i}на самом деле{/i} \ хотят.\" "


translate russian s07_07_tig_3938602d:


    avt "\"Но это значит, что я должен отправиться туда, чтобы увидеть всё самостоятельно.\" "


translate russian s07_07_tig_3acd34f8:



    voice voice_file.tig(7,57)
    tig normal "\"...Ляо, ты действительно не собираешься возвращаться домой?\" "


translate russian s07_07_tig_25327b79:


    avt "\"Это не так, я просто...\" "


translate russian s07_07_tig_dont_return_6b1b4dfb:


    avt "\"...Я не знаю. Что если я действительно просто не хочу ехать домой? Не только из-за этих двоих...\" "


translate russian s07_07_tig_dont_return_5698c8a1:




    voice voice_file.tig(7,58)
    tig normal "\"Ляо, я не имею ничего против, если ты хочешь остаться в Тайбэе, но ты Цзитун, сын семьи Линь.\" "
    tig normal "\"Я буду себя плохо чувствовать, если позволю тебе сбежать в чей-либо храм.\" "


translate russian s07_07_tig_dont_return_ddc79b4d:


    avt "\"Может, я просто не хочу быть Цзитуном семьи Линь. Я поступил в колледж в Тайбэе, чтобы сбежать от моей семьи.\" "


translate russian s07_07_tig_dont_return_76786c8f:



    voice voice_file.tig(7,59)
    tig normal "\"Я могу понять твоё нежелание отправиться домой, но...\" "


translate russian s07_07_tig_dont_return_6411b325:



    voice voice_file.tig(7,60)
    tig gentle "\"...Хотя бы не обрывай связь со своей семьёй.\" "


translate russian s07_07_tig_dont_return_69e91219:


    avt "\"Я-{w=0.2}Я не буду, но—\" "


translate russian s07_07_tig_dont_return_a2b8494c:




    voice voice_file.tig(7,61)
    tig normal "\"Если ты присоединишься к племени аборигенов, то это будет всё равно что покинуть семью Линь.\" "
    tig normal "\"То же самое и с котёнком. Просить тебя обслуживать чужой храм - это дерзость.\" "


translate russian s07_07_tig_dont_return_47e28bd7:



    voice voice_file.tig(7,62)
    tig frown "\"Если ты сделаешь это, я не могу обещать, что останусь с тобой.\" "


translate russian s07_07_tig_dont_return_a0aa2adc:


    avt "\"...Значит, если я отправлюсь им на помощь, ты не пойдёшь со мной?\" "


translate russian s07_07_tig_dont_return_f490a7b0:



    voice voice_file.tig(7,63)
    tig frown "\"...Я не должен туда идти. Моё место - твой дом.\" "


translate russian s07_07_tig_dont_return_05dee384:


    avt "\"Ты сможешь вернуться домой самостоятельно?\" "


translate russian s07_07_tig_dont_return_207dde7d:



    voice voice_file.tig(7,64)
    tig normal "\"Я должен буду попросить тебя отправить мою статую обратно в храм.\" "


translate russian s07_07_tig_dont_return_3b37a70a:


    avt "\"...И в теории, что если я откажусь?\" "


translate russian s07_07_tig_dont_return_2902c7f8:



    voice voice_file.tig(7,65)
    tig disappointed "\"...Ляо. Пожалуйста, не делай так.\" "


translate russian s07_07_tig_dont_return_f291bf8a:


    avt "\"Хорошо. Я понял.\" "


translate russian s07_07_tig_dont_return_385e2a77:


    avt "\"Что... если я останусь в Тайбэе. Ты будешь здесь со мной?\" "


translate russian s07_07_tig_dont_return_dc133309:



    voice voice_file.tig(7,66)
    tig normal "\"Конечно. Тайбэй - слишком большой город, чтобы оставить тебя тут одного.\" "


translate russian s07_07_tig_dont_return_21eb6419:


    avt "\"Хмм...\" "


translate russian s07_07_tig_dont_return_d550fbd5:


    avt "\"Ага, позволь мне обдумать это...\" "


translate russian s07_07_tig_dont_return_e2e73bf2:


    b "Тигр потрепал мои волосы." with hshake


translate russian s07_07_tig_dont_return_f04f3e5d:



    voice voice_file.tig(7,67)
    tig normal "\"Я знаю, что ты сейчас под огромным давлением. Думай о том, что будешь проще для тебя. Проблемы этих двоих котов не являются твоими с самого начала.\" "


translate russian s07_07_tig_dont_return_aad98484:


    avt "\"Но я буду чувствовать себя плохо, если не помогу.\" "


translate russian s07_07_tig_dont_return_91b9e9d7:



    voice voice_file.tig(7,68)
    tig laugh_1 "\"Хахаха— Знаешь, ты не заслужил нести такое бремя.\" "


translate russian s07_07_tig_dont_return_21eb6419_1:


    avt "\"Да уж...\" "


translate russian s07_07_tig_dont_return_4fc8de55:



    b "Завершив разговор, мы догоняем остальных и спускаемся к станции метро. "
    b "Сэмпай выглядит слегка раздражённым, видимо, я уделил ему недостаточно внимания на обратном пути. "


translate russian s07_07_tig_dont_return_bb3b2616:



    b "Стараясь исправить это упущение, я хочу купить немного его любимых закусок... но, думаю, мне стоит взять что-нибудь и для Тигра... "
    b "После сегодняшних событий я чувствую себя обязанным. Так что было решено купить что-нибудь для каждого из них."


translate russian s07_07_tig_dont_return_f72ddd0a:


    b "Бедный мой кошелёк... "


translate russian s07_07_tig_return_fc66d2ad:


    avt "\"Я не говорил, что никогда не вернусь... Мне просто требуется немного времени, чтобы хорошенько подумать...\" "


translate russian s07_07_tig_return_d698c5d5:



    voice voice_file.tig(7,69)
    tig frown "\"Если тебе нужно время для рассуждений, то знай, что, по-моему, тебе не стоит идти с кем-либо из этих двоих. Кто знает, когда ты сможешь вернуться.\" "


translate russian s07_07_tig_return_543f2e0f:


    avt "\"Не знаю. Может... Я просто не хочу жить, скованный мыслью, что мне придётся однажды вернуться домой.\" "


translate russian s07_07_tig_return_b133e104:



    voice voice_file.tig(7,70)
    tig frown "\"Так ты хочешь пожить отдельно некоторое время?\" "


translate russian s07_07_tig_return_32538262:


    avt "\"Да. И ещё я думаю, что мне стоит {i}попытаться{/i} помочь им.\" "


translate russian s07_07_tig_return_7d26e9d8:



    voice voice_file.tig(7,71)
    tig frown "\"...Ляо, это звучит так, будто ты вовсе не хочешь помогать им, но пытаешься держаться подальше от дома. Разве не лицемерно полагаться на такую отговорку?\" "


translate russian s07_07_tig_return_348330b5:


    avt "\"Если я поеду, то сделаю все, что в моих силах, что бы помочь. Ты знаешь, почему я в раздумьях... ведь такое решение изменит всю мою жизнь. Это совсем не пустяки.\" "


translate russian s07_07_tig_return_3c439229:



    voice voice_file.tig(7,72)
    tig normal "Конечно. Но Ляо, вернёшься ли ты домой в конечном итоге? Даже после того, как поможешь им... ты вернёшься, правда?\" "


translate russian s07_07_tig_return_f6aaac29:


    avt "\"Хаха... Я догадывался, что ты скажешь это.\" "


translate russian s07_07_tig_return_74a8c1be:




    voice voice_file.tig(7,73)
    tig normal "\"В таком случае я всё еще не советую тебе помогать им.\" "
    tig normal "\"Решить проблемы котёнка не так уж и сложно, но как ты сможешь быть Цзитуном после того, как пообещаешь быть оракулом аборигенов?\" "


translate russian s07_07_tig_return_8ba61470:



    voice voice_file.tig(7,74)
    tig normal "\"Но я отвлёкся. Пока ты, наконец, не вернёшься домой, единственная вещь, которая имеет для меня значение - твоя безопасность, Ляо.\" "


translate russian s07_07_tig_return_852c6cca:



    voice voice_file.tig(7,75)
    tig gentle "\"Не смотря ни на что, Ляо... ты сын семьи Линь, и я не могу видеть, как ты уходишь, ничего не добившись.\" "


translate russian s07_07_tig_return_dec1cd8d:



    voice voice_file.tig(7,76)
    tig gentle "\"Их проблемы не твои проблемы. Тебе не нужно предоставлять им какие-либо услуги и уж тем более посвящать свою жизнь этому.\" "


translate russian s07_07_tig_return_9a907e54:


    avt "\"...А если я скажу, что {i}хочу{/i} помочь им?\" "


translate russian s07_07_tig_return_34552092:



    voice voice_file.tig(7,77)
    tig normal "\"...Тогда я должен буду отпустить тебя. Даже если мне это не нравится... особенно в том случае, если ты станешь оракулом аборигенов.\" "


translate russian s07_07_tig_return_b57ef426:



    voice voice_file.tig(7,78)
    tig disappointed "\"Разумеется, как хранитель твоей семьи, я буду расстроен, если ты станешь оракулом другого племени.\" "


translate russian s07_07_tig_return_04dec4ac:



    voice voice_file.tig(7,79)
    tig gentle "\"В конечном итоге... постарайся рассмотреть все возможности, прежде чем давать какие-либо обещания.\" "


translate russian s07_07_tig_return_21eb6419:


    avt "\"Мм-хмм...\" "


translate russian s07_07_tig_return_3341f454:


    avt "\"Знаю. Доверься мне. Я не буду поступать опрометчиво.\" "


translate russian s07_07_tig_return_a7c60c45:



    voice voice_file.tig(7,80)
    tig laugh_1 "\"Хороший мальчик.\" "


translate russian s07_07_tig_return_23262753:


    b "Тигр взъерошивает мои волосы. Не знаю, почему... но сейчас это оставляет немного менее обнадёживающие чувства. " with hshake


translate russian s07_07_tig_return_48a49aea:


    b "Мы молча продолжаем путь вниз по горе. "


translate russian s07_07_tig_return_0f793455:


    b "Сэмпай выглядит слегка раздражённым, видимо, я уделил ему недостаточно внимания на обратном пути."


translate russian s07_07_tig_return_3f13ea3c:


    b "В качестве извинения за то, что я оставил двух других котов спускаться вниз в одиночестве, я покупаю угощения. Хот-дог для Сэмпая и немного мороженого с чайным вкусом для Леопарда. "


translate russian s07_07_tig_return_f70e97f4:


    b "Леопард был полностью озадачен, пока Сэмпай не купил еще одно мороженое для себя, чтобы показать, как его есть. Это было очень мило с его стороны, но..."


translate russian s07_07_tig_return_ff5e2d45:




    b "Тигр отсел в сторону, наблюдая за нашим весельем. "
    b "Я не знаю, что сказать. Также и он не пытается ни присоединиться, ни остановить нас. "
    b "Оставшуюся часть вечера Сэмпай и Леопард развлекаются, таская меня по разным магазинам, пока мы, наконец, не отправляемся домой... "


translate russian s07_07_lpd_fa64782e:


    b "На мгновенье я застываю в нерешительности, затем ускоряюсь, чтобы догнать Леопарда, идущего передо мной. "


translate russian s07_07_lpd_79ffe0a4:



    b "Леопард бросает на меня взгляд, когда я приближаюсь к нему, но ничего не говорит. "
    b "Он просто продолжает молча идти дальше. Не знаю почему, но мне спокойно рядом с ним. "


translate russian s07_07_lpd_7cfe25e2:


    b "Несколько мгновений мы просто идём рядом. Это даёт мне немного времени, чтобы собраться с мыслями и подобрать подходящие слова. "


translate russian s07_07_lpd_c8c2970d:


    avt "\"Эм... Леопард? О том, что говорил Владыке Великого Дерева Лагу... Ты что-нибудь из этого понял?\" "


translate russian s07_07_lpd_325e874e:


    b "Леопард, кажется, глубоко задумался над моим вопросом. "


translate russian s07_07_lpd_002b0947:



    voice voice_file.lpd(7,17)
    lpd obsessed "\"...Большую часть.\" "


translate russian s07_07_lpd_7d2d489a:


    avt "\"Тогда... ты когда-нибудь думал, что я держу тебя рядом для определённых целей?\" "


translate russian s07_07_lpd_9aa9ca3a:


    b "Леопард отрицательно качает головой."


translate russian s07_07_lpd_818004ac:



    voice voice_file.lpd(7,18)
    lpd normal "\"Ляо... под напряжением. Знаю, Ляо нужно подумать.\" "


translate russian s07_07_lpd_b856e238:


    avt "\"...Спасибо.\" "


translate russian s07_07_lpd_161dff43:


    b "Я рад, что он понимает меня. И это намного лучше, чем если бы он поверил слухам. Ух, это было бы неловко."


translate russian s07_07_lpd_3b5e46f7:


    lpd obsessed "\"......\" "


translate russian s07_07_lpd_b7f77e4d:


    b "Он не думает, что я пытаюсь извлечь из него выгоду... {w=0.5}Но может ли он считать, что у меня есть к нему чувства? "


translate russian s07_07_lpd_3b5e46f7_1:


    lpd obsessed "\"......\" "


translate russian s07_07_lpd_b7a1ee46:


    b "Я всегда думал, что он довольно невинный, и потому даже не думает о подобных вещах. Или он просто наивный? Сложно задать этот вопрос в правильном ключе... "


translate russian s07_07_lpd_3b5e46f7_2:


    lpd obsessed "\"......\" "


translate russian s07_07_lpd_9cd9297c:


    avt "\"Хмм... Ты что-то хочешь сказать?\" "


translate russian s07_07_lpd_74fbf9b4:


    b "Глядя на него, я догадываюсь, что он готов что-то произнести... но Леопард словно прикусывает язык в самый последний момент. "


translate russian s07_07_lpd_22d8fbad:



    voice voice_file.lpd(7,19)
    lpd obsessed "\"Ляо...\" "


translate russian s07_07_lpd_c72f8b13:



    voice voice_file.lpd(7,20)
    lpd disappointed "\"Должен скоро прийти. Я боюсь.\" "


translate russian s07_07_lpd_541c9a44:


    avt "\"Прийти в Утай? Почему?\" "


translate russian s07_07_lpd_88a5db47:



    voice voice_file.lpd(7,21)
    lpd disappointed "\"...Что-то плохое случилось.\" "


translate russian s07_07_lpd_80f6a304:


    avt "\"Что могло случиться?\" "


translate russian s07_07_lpd_18d373b2:



    voice voice_file.lpd(7,22)
    lpd disappointed "\"Лето. Много дождя, много ветра.\" "


translate russian s07_07_lpd_57e0b1c5:


    avt "\"Лето? Эм... Тайфун?\" "


translate russian s07_07_lpd_4e5cc2b2:



    voice voice_file.lpd(7,23)
    lpd disappointed "\"...Да.\" "


translate russian s07_07_lpd_d94691b7:


    avt "\"Но это ведь ежегодное явление. Что-то должно произойти?\" "


translate russian s07_07_lpd_840bd641:



    voice voice_file.lpd(7,24)
    lpd disappointed "\"Земля может побежать.\" "


translate russian s07_07_lpd_b6e97cc5:


    avt "\"Земля побежит? Ох... Понял. Ты говоришь об оползне.\" "


translate russian s07_07_lpd_b3293b7a:



    voice voice_file.lpd(7,25)
    lpd happy "\"Да.\" "


translate russian s07_07_lpd_5075bdf0:


    avt "\"Ты знаешь, когда это произойдёт?\" "


translate russian s07_07_lpd_368732dc:



    voice voice_file.lpd(7,26)
    lpd disappointed "\"Не знаю. Мне страшно. Это опасно.\" "


translate russian s07_07_lpd_22a17a5d:


    avt "\"Понимаю. Ты думаешь, что из-за тайфунов этим летом на твою деревню сойдёт оползень. И ты хочешь, чтобы я предупредил жителей об опасности?\" "


translate russian s07_07_lpd_aea11c58:



    voice voice_file.lpd(7,27)
    lpd normal "\"Да.\" "


translate russian s07_07_lpd_0feb1845:


    avt "\"Но я не думаю, что можно неожиданно появиться и начать рассказывать об оползне. Разве кто-то поверит мне?\" "


translate russian s07_07_lpd_f5557db2:



    voice voice_file.lpd(7,28)
    lpd obsessed "\"...Я знаю, откуда побежит земля.\" "


translate russian s07_07_lpd_03777461:


    avt "\"Но это ничего не докажет...\" "


translate russian s07_07_lpd_c4cf290d:



    voice voice_file.lpd(7,29)
    lpd normal "\"Должны спешить. Ляо должен идти. Я помогу, жители поверят. Люди поверят Ляо.\" "


translate russian s07_07_lpd_21eb6419:


    avt "\"Хмм...\" "


translate russian s07_07_lpd_b3317e9e:



    b "Значит, он хочет отправиться как можно скорее, чтобы заполучить доверие жителей деревни... "
    b "Но в их глазах я буду просто каким-то ребёнком, сбежавшим с учёбы, чтобы предупредить их о неминуемой гибели. Никто мне не поверит! "


translate russian s07_07_lpd_a411e9ae:


    b "Для них я незнакомец. Полагаю, именно об этом говорил Тигр. Если у меня есть возможность помочь, то проще сделать это для жителей родного города. "


translate russian s07_07_lpd_98a1372b:


    b "Но в то же время, я не ощущаю большую связь с народом Мацзу в моем родном городе. "


translate russian s07_07_lpd_8c76a979:


    avt "\"Хорошо. Я понял.\" "


translate russian s07_07_lpd_ff4a1624:


    lpd surprise "\"?\" "


translate russian s07_07_lpd_eff3ac7b:


    avt "\"Я подумаю об этом. Во время первого летнего тайфуна я попытаюсь связаться твоим племенем.\" "


translate russian s07_07_lpd_3a197bbc:



    b "Теперь, если подумать, я вспомнил о том, что у меня есть друг из Рукай. Может, попросить Цзяхао помочь мне предупредить его народ об оползне. "
    b "Они скорее поверят его словам, чем моим. Было бы неплохо поговорить об этом, когда я вернусь домой... "


translate russian s07_07_lpd_3a6f5f79:



    voice voice_file.lpd(7,30)
    lpd disappointed "\"Ляо, не идёшь?\" "


translate russian s07_07_lpd_c07eeb09:


    avt "\"Я всё еще не уверен... Позволь мне подумать, хорошо? Но если действительно существует какая-либо опасность, я сделаю всё, чтобы помочь.\" "


translate russian s07_07_lpd_9a3ddb58:



    voice voice_file.lpd(7,31)
    lpd obsessed "\"...Беспокоюсь.\" "


translate russian s07_07_lpd_929fe58d:



    avt "\"Знаю, но я не должен бросать обучение на первом году. И правда, я не самый лучший человек, чтобы придти и предупредить их.\" "
    avt "\"Я могу стараться изо всех сил, но если люди не поверят мне, это будет бессмысленно.\" "


translate russian s07_07_lpd_f08e0fd1:



    voice voice_file.lpd(7,32)
    lpd normal "\"Ляо придёт, я помогу. Они поверят.\" "


translate russian s07_07_lpd_f54fa58c:


    avt "\"Ты можешь сделать так, чтобы они поверили мне? Тогда может быть, но...\" "


translate russian s07_07_lpd_73a768c6:



    avt "\"Пожалуйста, дай мне немного времени, хорошо? Даже если я решусь поехать прямо сейчас, всё не так просто. Во-первых, я не смогу получить академический отпуск.\" "
    avt "\"А если мы дождёмся летних каникул, мне нужно будет получить разрешение родителей на эту поездку. Без этого у меня попросту не будет денег на путешествие.\" "


translate russian s07_07_lpd_d19f2f79:


    lpd disappointed "\"......\" "


translate russian s07_07_lpd_fccd8aa2:


    avt "\"До наступления сезона тайфунов еще есть время. А до тех пор я буду делать всё возможное, чтобы помочь.\" "


translate russian s07_07_lpd_d19f2f79_1:


    lpd disappointed "\"......\" "


translate russian s07_07_lpd_6e87db82:


    avt "\"Леопард. Пожалуйста, не нервничай, хорошо?\" "


translate russian s07_07_lpd_1c1d4e55:


    lpd normal "\"......\" "


translate russian s07_07_lpd_e2d3e057:



    voice voice_file.lpd(7,33)
    lpd laugh "\"Ладно.\" "


translate russian s07_07_lpd_84a50fb0:


    b "Леопард всё ещё выглядит беспокойным, но изо всех сил старается улыбнуться. Даже такая его улыбка дорога мне. Пусть я и не давал никаких обещаний. "


translate russian s07_07_lpd_eb25e575:


    b "В конце концов, слишком безответственно собрать вещи и бежать в Утай. Для начала мне нужно знать, как это будет происходить. Но я надеюсь, что всё будет хорошо. "


translate russian s07_07_lpd_646abeb2:



    b "Закончив разговор, мы спускаемся в полной тишине. После, наконец, прибываем к станции метро и прогуливаемся по ближайшим магазинам. "
    b "Сэмпай не может удержаться и бегает от одного киоска к другому; его глаза загораются, как только он находит стеллаж с закусками. Даже Тигр не может сдержаться, и они вдвоём осматривают весь торговый ряд. "


translate russian s07_07_lpd_37249e28:


    b "С приподнятым настроением и пустыми кошельками мы садимся в автобус в то время, когда солнце уже заходит. "


translate russian s07_07_lpdcat_060fa505:


    b "Думаю, Сэмпай лучше всех разбирается в {i}такого{/i} рода вещах. Остальные наверняка не поймут, о чем я говорю... "


translate russian s07_07_lpdcat_19922e21:


    b "Я замедляю шаг, чтобы поравняться с Сэмпаем, пока Тигр и Леопард уходят дальше вперёд. "


translate russian s07_07_lpdcat_2ddf519c:


    avt "\"Слушай... Сэмпай, что ты думаешь о словах Лагу?\" "


translate russian s07_07_lpdcat_9d666a31:



    voice voice_file.lpdcat(7,106)
    lpdcat normal "\"Хм? Ты о слухах среди яогуаев? Или...\" "


translate russian s07_07_lpdcat_c0c3652f:



    voice voice_file.lpdcat(7,107)
    lpdcat laugh "\"Думаешь, я расстроюсь, если мы не станем парой?\" "


translate russian s07_07_lpdcat_d7718051:


    avt "\"Ах, эм... не про это...\" "


translate russian s07_07_lpdcat_93044cba:



    voice voice_file.lpdcat(7,108)
    lpdcat normal "\"Значит, ты действительно беспокоишься о том, что думают эти яогуаи? А если я помогу тебе прекратить слухи?\" "


translate russian s07_07_lpdcat_70c25b83:


    avt "\"А ты можешь?\" "


translate russian s07_07_lpdcat_22c4c4a3:



    voice voice_file.lpdcat(7,109)
    lpdcat laugh "\"Я был яогуайем, потому всегда могу найти парочку друзей и с их помощью распространить правду.\" "


translate russian s07_07_lpdcat_e700c498:


    avt "\"Это нормально? Ты же теперь тигр-хранитель... Ты поддерживаешь контакт со старыми друзьями?\" "


translate russian s07_07_lpdcat_fb130bd2:



    voice voice_file.lpdcat(7,110)
    lpdcat normal "\"Не все яогуаи плохие. Некоторые очень даже дружелюбны. Найти кого-то, способного нам помочь, будет легче лёгкого!\" "


translate russian s07_07_lpdcat_9c432384:


    avt "\"Ммм... может, будет лучше, если мы не будем этого делать.\" "


translate russian s07_07_lpdcat_1b0ee238:



    voice voice_file.lpdcat(7,111)
    lpdcat laugh "\"Это потому что ты волнуешься за меня~\" "


translate russian s07_07_lpdcat_febc68fb:


    avt "\"Хватит шутить!\" "


translate russian s07_07_lpdcat_39c97772:




    voice voice_file.lpdcat(7,112)
    lpdcat serious "\"Знаешь, тебе не нужно слушать этого мутного Владыку Дерева.\" "
    lpdcat serious "\"Мы сами пришли к тебе из-за наших проблем. Абсолютно нормально с твоей стороны будет сохранить прежний ритм своей жизни и не размениваться на помощь нам.\" "


translate russian s07_07_lpdcat_847f9979:



    voice voice_file.lpdcat(7,113)
    lpdcat cute "\"Но если ты хочешь, мы все ещё можем быть парой!\" "


translate russian s07_07_lpdcat_65b82300:


    avt "\"Сэмпай... будешь ли ты видеть нас парой даже после того, как покинешь тело Ян Шу-Чи?\" "


translate russian s07_07_lpdcat_673f4d64:



    voice voice_file.lpdcat(7,114)
    lpdcat laugh "\"Если Ляо решит отправиться восстановить храм на холме, то будет совершенно естественно если я буду сопровождать тебя, верно?\" "


translate russian s07_07_lpdcat_45c791d6:



    voice voice_file.lpdcat(7,115)
    lpdcat normal "\"Это уединённое место, так что, разумеется, я сделаю всё возможное, чтобы ты был счастлив... Ты даже можешь взять с собой компьютер!\" "


translate russian s07_07_lpdcat_8f260dcf:


    avt "\"Было бы неплохо иметь компьютер под рукой, но это не самое важное...\" "


translate russian s07_07_lpdcat_cbde5f51:



    voice voice_file.lpdcat(7,116)
    lpdcat normal "\"Знаю. Ляо, если ты не поедешь со мной в Мяоли, я не стану злиться, но...\" "


translate russian s07_07_lpdcat_aa40a5a1:



    voice voice_file.lpdcat(7,117)
    lpdcat wronged "\"Если ты подошёл и расспрашиваешь меня об этом... это значит, что, вероятно, ты уже решил отказать мне...\" "


translate russian s07_07_lpdcat_a96533ff:


    avt "\"Нет. Не совсем. Я просто...\" "


translate russian s07_07_lpdcat_02f31478:



    voice voice_file.lpdcat(7,118)
    lpdcat wronged "\"Просто что?\" "


translate russian s07_07_lpdcat_10627ff0:


    avt "\"Просто подумал... дашь ли ты мне еще немного времени для раздумий или нет.\" "


translate russian s07_07_lpdcat_813691f5:



    voice voice_file.lpdcat(7,119)
    lpdcat laugh "\"Конечно, всё в порядке! Но теперь моя очередь задать тебе вопрос!\" "


translate russian s07_07_lpdcat_3f6473a4:



    voice voice_file.lpdcat(7,120)
    lpdcat normal "\"Ляо, ты бы лучше предпочёл... быть с другими двумя?\" "


translate russian s07_07_lpdcat_56ba2e58:


    avt "\"Ты не можешь просто бросить подобный вопрос!\" "


translate russian s07_07_lpdcat_fe38a6eb:



    voice voice_file.lpdcat(7,121)
    lpdcat laugh "\"Мне кажется, тебе совсем не стоит беспокоиться об этих слухах.\" "


translate russian s07_07_lpdcat_8a209950:




    voice voice_file.lpdcat(7,122)
    lpdcat normal "\"Но ты, очевидно, волнуешься из-за них...\" "
    lpdcat normal "\"Если тому причиной не я или остальные двое, то что же еще?\" "


translate russian s07_07_lpdcat_01fc7bda:


    avt "\"Это... Я не...\" "


translate russian s07_07_lpdcat_581c27bd:



    voice voice_file.lpdcat(7,123)
    lpdcat normal "\"Не что?\" "


translate russian s07_07_lpdcat_02_lpdcat_230a7add:


    avt "\"Я-{w=0.2}Мне просто интересно, как всё будет после того, как ты покинешь тело Сэмпая...\" "


translate russian s07_07_lpdcat_02_lpdcat_ca95a55d:



    voice voice_file.lpdcat(7,124)
    lpdcat happy "\"Что? Значит, Ляо всё ещё рассматривает возможность поездки в Мяоли со мной!\" " with flash


translate russian s07_07_lpdcat_02_lpdcat_12ef5d2b:


    b "Полный радости Сэмпай почти что набрасывается на меня, но мне удаётся сдержать его. "


translate russian s07_07_lpdcat_02_lpdcat_5f537ecd:



    avt "\"Я просто пытаюсь прояснить ситуацию. Я знаю тебя только как моего сэмпая.\" "
    avt "\"Многое ли изменится после того, как ты покинешь его тело? Как мы разберёмся со слухами о нас в танцевальном клубе?\" "


translate russian s07_07_lpdcat_02_lpdcat_87969b0b:




    voice voice_file.lpdcat(7,125)
    lpdcat laugh "\"Я останусь абсолютно таким же, хотя точно буду носить что-то другое.\" "
    lpdcat laugh "\"Слушай, со слухами легко расправиться. Мы должны разыграть большую ссору, тогда все будут думать, что мы разбежались!\" "


translate russian s07_07_lpdcat_02_lpdcat_fb100930:


    avt "\"Будет ли это на самом деле так просто...\" "


translate russian s07_07_lpdcat_02_lpdcat_3c638da9:



    voice voice_file.lpdcat(7,126)
    lpdcat laugh "\"Никаких проблем. Хехе~ Никогда бы не подумал, что Ляо волнуется о моих делах так сильно.\" "


translate russian s07_07_lpdcat_02_lpdcat_a91d2597:


    avt "\"Ты не думал, что волнуюсь?\" "


translate russian s07_07_lpdcat_02_lpdcat_e5f8260c:



    voice voice_file.lpdcat(7,127)
    lpdcat difficult "\"Ляо никогда не говорил этого. Но я догадывался...\" "


translate russian s07_07_lpdcat_02_lpdcat_04bd3294:


    b "Сэмпай выглядит нерешительным."


translate russian s07_07_lpdcat_02_lpdcat_442be7ca:


    avt "\"Что случилось?\" "


translate russian s07_07_lpdcat_02_lpdcat_93cc3fa8:



    voice voice_file.lpdcat(7,128)
    lpdcat laugh "\"Ох, ничего. Всякие романтичные мысли.\" "


translate russian s07_07_lpdcat_02_lpdcat_0531578a:


    b "Я был заинтересован, но милая улыбка на лице Сэмпая даёт мне понять, что всё хорошо. Не стоит продолжать эту тему. "


translate russian s07_07_lpdcat_02_tig_c695aed5:


    avt "\"То есть я думал о доме...\" "


translate russian s07_07_lpdcat_02_tig_2e94fcd8:



    voice voice_file.lpdcat(7,129)
    lpdcat serious "\"Я думал, что ты пытаешься избежать возвращения домой?\" " with flash


translate russian s07_07_lpdcat_02_tig_84696693:


    avt "\"Мне всё равно придётся вернуться. Даже если я найду работу в Тайбэе после выпуска, мне также нужно будет ездить туда на время каникул...\" "


translate russian s07_07_lpdcat_02_tig_a719fe07:



    voice voice_file.lpdcat(7,130)
    lpdcat pout "\"Но ведь ты же передумал? Это странно!\" "


translate russian s07_07_lpdcat_02_tig_a93196ca:


    avt "\"Это не так. Просто если бы я даже {i}попытался{/i} избежать возвращения домой, как долго бы я смог продержаться...\" "


translate russian s07_07_lpdcat_02_tig_cd2372ff:



    voice voice_file.lpdcat(7,131)
    lpdcat wronged "\"Тебе придётся однажды вернуться туда?\" "


translate russian s07_07_lpdcat_02_lpd_951b0beb:


    avt "\"Не совсем так, просто...\" "


translate russian s07_07_lpdcat_02_lpd_3a7cbaa8:


    b "Сэмпай метнул сказанное мной обратно. Мне \"придётся однажды вернуться туда\". Это напоминает мне о доброте бенгальского кота, хотя я даже не могу пообещать ему что-либо; я очень благодарен. "


translate russian s07_07_lpdcat_02_lpd_65773bac:


    b "Он находится в Тайбэе так долго из-за меня. Нормально ли для него покидать родные земли на такой продолжительный срок? "


translate russian s07_07_lpdcat_02_lpd_a24b109a:


    b "Сэмпай, вероятно, не знал бы, как ответить, даже если бы я спросил."


translate russian s07_07_lpdcat_02_lpd_865c8ccd:



    voice voice_file.lpdcat(7,132)
    lpdcat pout "\"Серьёзно? Кажется, тебе есть что сказать.\" "


translate russian s07_07_lpdcat_02_lpd_2f9834fd:


    avt "\"Не совсем. Я просто чувствую себя плохо из-за того, что не даю никаких обещаний. Но даже если мне плохо, это не значит, что я могу что-либо обещать...\" "


translate russian s07_07_lpdcat_02_lpd_7544acf4:



    voice voice_file.lpdcat(7,133)
    lpdcat pout "\"Как сомнительно с твоей стороны...\" "


translate russian s07_08_41137571:


    b "Неожиданно что-то холодное касается моего носа и начинает стекать вниз по лицу. "


translate russian s07_08_73006ef6:


    avt "\"А? Дождь?\" "


translate russian s07_08_c7fb83ba:


    b "Я оглядываюсь и вижу завесу мокрого тумана над горой, призрачное серое море начинает окутывать нас. Здесь было и так достаточно холодно и без дождя..."


translate russian s07_08_4b6e0205:


    avt "\"Эй, где все?\" "


translate russian s07_08_2aaf0f93:


    b "Кажется, они ушли вперёд, и я не могу разглядеть их в тумане."


translate russian s07_08_8ace2234:



    voice voice_file.lpdcat(7,134)
    lpdcat normal "\"Не знаю... Мы шли слишком медленно?\" "


translate russian s07_08_1401ba10:


    b "Сэмпай смотрит по сторонам, вглядывается вперёд, а затем назад, но они ведь не могли быть позади нас. "


translate russian s07_08_ecfc1b1a:


    avt "\"Давай поторопимся и догоним их!\" "


translate russian s07_08_bba72d41:



    voice voice_file.lpdcat(7,135)
    lpdcat normal "\"Не волнуйся. Здесь только одна тропинка, так что никто не потеряется.\" "


translate russian s07_08_a0f98e26:


    avt "\"Всё равно с моей стороны будет очень безответственным потерять их след.\" "


translate russian s07_08_2df54808:



    voice voice_file.lpdcat(7,136)
    lpdcat laugh "\"Я всегда хотел немного больше времени наедине с Ляо~\" "


translate russian s07_08_77612dd9:


    avt "\"Пожалуйста, Сэмпай, хватит.\" "


translate russian s07_08_77d2cfe1:



    voice voice_file.lpdcat(7,137)
    lpdcat laugh "\"Ауу, но у нас никогда не было шанса...\" "


translate russian s07_08_f4eeff5e:


    b "Сэмпай останавливается на половине фразы, резко подняв взгляд наверх. "


translate russian s07_08_89cbf73a:



    voice voice_file.lpdcat(7,138)
    lpdcat serious "\"О нет.\" " with vshake


translate russian s07_08_442be7ca:


    avt "\"Что случилось?\" "


translate russian s07_08_ebcc359f:




    voice voice_file.lpdcat(7,139)
    lpdcat serious "\"Ляо. Мы можем наткнуться на недружелюбного бога, если перестанем двигаться дальше. Мы были слишком заняты разговорами, и я никогда бы не подумал, что он найдёт нас.\" "
    lpdcat serious "\"Скорее, просто не отставай от меня!\" "


translate russian s07_08_a61d025a:


    avt "\"Что? П-подожди! Сэмпай!\" " with hshake


translate russian s07_08_e871a2cc:



    b "Он не ждёт. Прежде чем я успеваю спросить что-либо, Сэмпай уже сбегает вниз по тропинке. "
    b "Я не могу поспевать за ним, так что вскоре его силуэт пропадает в тумане. Я остался один. "


translate russian s07_08_f646f1c1:


    avt "\"Что сейчас произошло...\" "


translate russian s07_08_3b46bd67:


    b "Я не могу бежать по влажным камням, но поддерживаю максимально возможную скорость. "


translate russian s07_08_332c11dd:


    b "Неожиданно белая тень возникает передо мной. " with flash


translate russian s07_08_0a81b0a5:


    avt "\"...Воу—\" "


translate russian s07_08_872b30ac:



    b "Я не знаю, что это, но точно не человек. "
    b "Оно внезапно останавливается, кажется, заметив меня. "


translate russian s07_08_85f8e4e5:



    voice voice_file.xiunuosi(7,1)
    xiunuosi2 eyes_close "\"Вы способны видеть меня, молодой человек?\" "


translate russian s07_08_9a951502:


    avt "\"Ээ... да.\" "


translate russian s07_08_4d57ef99:



    voice voice_file.xiunuosi(7,2)
    xiunuosi2 eyes_close "\"Вы обладаете {font=tl/None/NotoSansCJKtc-Bold.otf}Глазом Инь-Янь{/font}? В таком случае не видели ли вы странного кота поблизости?\" "


translate russian s07_08_a74cd9bc:


    b "Он ищет Сэмпая? Не думаю, что стоит рассказывать ему... "


translate russian s07_08_07652e37:



    voice voice_file.xiunuosi(7,3)
    xiunuosi2 eyes_close "\"...Говорили ли он что-нибудь вам?\" "


translate russian s07_08_0d7a0d97:


    avt "\"Хмм?\" "


translate russian s07_08_edb7dd27:



    voice voice_file.xiunuosi(7,4)
    xiunuosi2 eyes_close "\"О, похоже, что нет. Молодой человек, вам следует быть более аккуратным с одиночными горными прогулками.\" "


translate russian s07_08_fcdbb20e:


    avt "\"Я пришёл сюда с друзьями...\" "


translate russian s07_08_039561d4:



    voice voice_file.xiunuosi(7,5)
    xiunuosi2 eyes_close "\"Тогда вам лучше скорее их отыскать. Я должен покинуть вас.\" "


translate russian s07_08_77c1e22f:


    b "У меня не было шанса что-либо сказать, прежде чем он отвернулся и растворился в тумане, из которого ранее вышел. " with flash


translate russian s07_08_3bd8bcc6:


    avt "\"...Да что со всеми этими духами сегодня?\" "


translate russian s07_08_e5930c9b:


    b "Теперь я полностью промокший. Но мне хотя бы повезло с тем, что тут всего одна тропа. Если я поспешу, то смогу нагнать остальных. "


translate russian s07_08_585c91d1:


    b "Пока я спускаюсь, туман оказывался всё выше меня. Наконец, только лишь достигнув конца пути, я обнаруживаю трёх котов, ожидающих меня. "


translate russian s07_08_32767d45:



    voice voice_file.tig(7,81)
    tig nervous "\"Ляо, куда ты убежал?\" "


translate russian s07_08_2791066a:


    b "Тигр взволнованно подходит ко мне и осматривает на предмет повреждений. "


translate russian s07_08_0bc601ce:


    avt "\"Я не знаю. Я просто шёл, потом появился туман, и я потерял вас из виду...\" "


translate russian s07_08_98854d5f:



    voice voice_file.tig(7,82)
    tig nervous "\"Действительно... ты шёл слишком медленно. Ты хоть представляешь, как я волновался?\" "


translate russian s07_08_54064926:


    avt "\"Я в порядке. Всё закончилось хорошо...\" "


translate russian s07_08_9650fcc6:


    b "Внезапно тигр сжимает меня в крепких объятьях. " with vshake


translate russian s07_08_b59bc738:




    voice voice_file.tig(7,83)
    tig nervous "\"Больше не пугай меня так. Ты не представляешь, каково этого. Кто знает, что может сделать с тобой какой-нибудь недружелюбный яогуай, {i}особенно{/i} знающий слухи о нас.\" "
    tig nervous "\"Это всё моя вина. Я должен был присматривать за тобой внимательнее.\" "


translate russian s07_08_163c253c:


    avt "\"А? Я думал, худшее, что могут сделать яогуаи это распустить слухи...\" "


translate russian s07_08_9eb301e4:




    voice voice_file.tig(7,84)
    tig disappointed "\"Яогуаи странные существа. Некоторые даже похищают людей из любопытства.\" "
    tig disappointed "\"Мне стоит поработать над твой защитой. Особенно в таких туманных горах...\" "


translate russian s07_08_852159e5:



    voice voice_file.tig(7,85)
    tig frown "\"Когда мы находимся в дикой местности, пожалуйста, не отходи от меня, хорошо?\" "


translate russian s07_08_76c01ac1:


    avt "\"...Да, я знаю.\" "


translate russian s07_08_151ed44f:


    b "Думаю, он преувеличивает, но сегодня действительно был необычный день... Интересно, кем был тот дух? Полагаю, Сэмпай знает.... "


translate russian s07_08_a0efadc5:


    b "Но раз мы тут все вместе, мне придётся подождать следующего шанса, чтобы расспросить Сэмпая с глазу на глаз. "


translate russian s07_08_7b3c616f:



    voice voice_file.lpdcat(7,140)
    lpdcat normal "\"Здорово, что ничего плохого не случилось. Думаю, пришло время отправиться домой.\" "


translate russian s07_08_68a8cc44:



    voice voice_file.tig(7,86)
    tig normal "\"Так и есть. Нам стоит пойти домой и передохнуть.\" "


translate russian s07_08_85c4df7a:




    b "Тигр-Хранитель подталкивает нас к ближайшему автобусу, мы садимся в него и вместе едем домой... "
    b "Придя домой, я обнаруживаю цветы Тунга помятыми на дне рюкзака. "
    b "Наверно, когда я потерялся в тумане вместе с Сэмпаем, мы были слишком далеко от Леопарда, и он не смог сохранить их невредимыми. "


translate russian s07_08_f7975776:


    b "Обидно, но это всего лишь цветы. Я всегда могу пойти и собрать ещё, если захочу. "

translate russian strings:


    old "手製便當要給誰吃呢？"
    new "С кем мне поделиться приготовленным бэнто?"


    old "虎爺。"
    new "С Тигром-Хранителем."


    old "雲豹。"
    new "С Дымчатым Леопардом."


    old "石虎。"
    new "С Бенгальским Котом."


    old "要跟哪隻大貓討論這種疑似戀愛的話題？"
    new "С кем из них мне стоит поговорить обо всех этих романтических вещах?"


    old "是否不想回老家？"
    new "Я действительно желаю никогда не возвращаться домой?"


    old "不想被老家給束縛住。"
    new "Я не хочу быть привязанным к семье."


    old "還是會回去的。"
    new "Думаю, я все же вернусь."
# Decompiled by unrpyc: https://github.com/CensoredUsername/unrpyc
