


translate russian cg_tig_h_703172b2:



    voice voice_file.tig("14L",1)
    tig embarrassed "\"Как я и говорил, ты должен доверять мне до такой степени, что бы ты мог спокойно принять мой дух в своё тело...\" "


translate russian cg_tig_h_ddca0cf9:




    voice voice_file.tig("14L",2)
    tig embarrassed "\"Принимая во внимание твои {i}вкусы{/i} по поводу зверолюдей, ты, наверное, не будешь возражать... \" "
    tig embarrassed "\"Что касается меня... Должен сказать, мне становится неловко даже от мысли об этом...\" "


translate russian cg_tig_h_3dc534a8:


    avt "\"Эмм... И какое это имеет отношения к моим {i}вкусам{/i} \ и зверолюдям?\" "


translate russian cg_tig_h_e89b9063:



    voice voice_file.tig("14L",3)
    tig frown "\"Позволь уточнить, что для нас, богов, это ничего не означает, у нас нет интереса к таким вещам. Так что если ты думаешь, что у меня в голове сейчас нечистые мысли, то это всего лишь твоё воображение.\" "


translate russian cg_tig_h_2250e2d6:


    avt "\"Ладно, ладно. Может уже скажешь, что нужно делать? У нас мало времени!\" "


translate russian cg_tig_h_31fd0ea6:




    voice voice_file.tig("14L",4)
    tig embarrassed "\"Как пожелаешь.\" "
    tig embarrassed "\"Простыми словами, ты должен заняться со мной любовью.\" "


translate russian cg_tig_h_6cf5e359:


    avt "\"...Простите!?\" " with vshake


translate russian cg_tig_h_b9897764:



    voice voice_file.tig("14L",5)
    tig embarrassed "\"Для тебя сейчас это самый быстрый способ предложить мне своё тело. Обычно такие вещи недопустимы, но вряд ли наши обстоятельства можно назвать обычным...\" "


translate russian cg_tig_h_be1c6eca:


    avt "\"Что это чёрт возьми такое? Что-то вроде передачи маны?!\" "


translate russian cg_tig_h_198add70:



    voice voice_file.tig("14L",6)
    tig embarrassed "\"Это единственный способ установить между нами тесную связь и усилить доверие друг к другу.\" "


translate russian cg_tig_h_3a65ae1a:


    avt "\"Но... это неожиданно...\" " with hshake


translate russian cg_tig_h_c5b0b788:



    voice voice_file.tig("14L",7)
    tig normal "\"Я пойму, если ты не согласишься.\" "


translate russian cg_tig_h_c474a78f:


    avt "\"Я не это имел ввиду...\" "


translate russian cg_tig_h_3886d5e1:


    b "Что мне теперь делать? То есть, да, я всегда об этом мечтал, когда только мог. Но заниматься этим на самом деле... он ведь бог. "


translate russian cg_tig_h_ea27e119:


    b "Он сказал, что это для него это ничего не значит. Но я знаю, что ему есть дело до меня и до моих чувств... или, может быть, именно это и есть моё воображение... то, что он чувствует ко мне. "


translate russian cg_tig_h_85c59bf7:



    voice voice_file.tig("14L",8)
    tig normal "\"Ляо, если ты не против, мы должны поторопиться. Время на исходе.\" "


translate russian cg_tig_h_859ffdac:


    avt "\"...Как-то это совсем не романтично.\" "


translate russian cg_tig_h_1248f410:


    b "Что я говорю... романтично?! Разве это сейчас важно? Есть ли в этом смысл, если это для него ничего не значит?.."


translate russian cg_tig_h_a4823a4e:



    voice voice_file.tig("14L",9)
    tig normal "\"...Ты прав.\" "


translate russian cg_tig_h_df733cf6:


    b "Внезапно, он подходит ко мне и сокращая пространство между нами, крепко обнимает меня своими руками, прижимая своей груди- Она мягкая. "


translate russian cg_tig_h_1115b8e9:



    voice voice_file.tig("14L",10)
    tig embarrassed "\"...Теперь лучше?\" "


translate russian cg_tig_h_28174121:


    avt "\"...Да, немного.\" "


translate russian cg_tig_h_a5ac4bb5:


    b "Находиться в его объятиях... это так неожиданно. Моё сердце... оно стучит на столько сильно, что мне становится больно... " with flash


translate russian cg_tig_h_fefa0959:


    b "Я уткнулся лицом ему в грудь и чувствую тепло шерсти и каждый его вдох и выдох. Может это тоже просто моё воображение? Интересно, что он видит когда смотрит на меня? "


translate russian cg_tig_h_46c162af:


    avt "\"Тигр.\" "


translate russian cg_tig_h_05b7c95e:



    voice voice_file.tig("14L",11)
    tig confused "\"Да?\" "


translate russian cg_tig_h_147fae9a:


    avt "\"Это всё?\" "


translate russian cg_tig_h_76be80bb:



    voice voice_file.tig("14L",12)
    tig normal "\"Хочешь, что бы я сделал первый шаг?\" "


translate russian cg_tig_h_88df1534:



    voice voice_file.tig("14L",13)
    tig laugh_1 "\"...Хорошо.\" "


translate russian cg_tig_h_f9dfba6a:



    b "Он кладёт лапу на мою голову и нежно гладит меня, откидывая мои волосы назад. "
    b "Затем он приближается к моему лицу, между нами всего несколько сантиметров. На мгновение я вглядываюсь в его глаза. "


translate russian cg_tig_h_ed6ba190:


    b "Он лизнул мой нос, как бы дразня меня. А потом... "


translate russian cg_tig_h_9af7bc95:


    b "Мы поцеловались."


translate russian cg_tig_h_b210c4e8:




    b "По началу мне сложно управлять ситуацией из-за его размера его губ, но я стараюсь просунуть язык во внутрь. "
    b "Он отвечает мне взаимностью скользя своим языком по моему. "
    b "Как можно было догадаться, у тигра очень шершавый язык, поэтому это немного больно... И отступивши, я сосредотачиваюсь на облизывании его губ. "


translate russian cg_tig_h_47e152c6:



    b "Или нужно было назвать это мордой? Не важно. Когда целуешься с тигром-хранителем всё становится не важно. "
    b "Потом он начинает снимать с меня одежду удерживая в своих плотных объятиях. "


translate russian cg_tig_h_dc129cf3:


    b "Я решаю подыграть и, прервав наш поцелуй, снимаю рубашку. "


translate russian cg_tig_h_c1de85fa:


    avt "\"...Если ты дух, разве нам обязательно снимать с меня одежду?\" "


translate russian cg_tig_h_6c6ea448:



    voice voice_file.tig("14L",14)
    tig laugh_1 "\"Я мог бы сделать это через твою одежду, но, это было бы немного странно, разве не так?\" "


translate russian cg_tig_h_9ed81660:


    avt "\"Да уж...\" "


translate russian cg_tig_h_e48fc20e:


    b "Если честно, я {i}хочу{/i} снять с себя одежду. "


translate russian cg_tig_h_400630b9:



    voice voice_file.tig("14L",15)
    tig lift "\"Продолжим...\" "


translate russian cg_tig_h_325beb63:


    b "Раздев меня до трусов, тигр снимает с себя одежду. \nНу, на самом деле она мгновенно исчезает... ох... "


translate russian cg_tig_h_91d70e3a:


    b "Его тело... Я его достаточно много раз видел, чтобы иметь довольно хорошее представление о том, как это выглядит, но стоять здесь вот так с ним... Ого, это так возбуждающе. "


translate russian cg_tig_h_a3800532:



    voice voice_file.tig("14L",16)
    tig_naked laugh_1 "\"Что-ж, Ляо... Я продолжу.\" "


translate russian cg_tig_h_c68a994a:


    avt "\"Ммм— Угу.\" "


translate russian cg_tig_h_a8abca74:


    b "Тигр берет меня за талию и аккуратно кладёт на кровать "


translate russian cg_tig_h_6b1b2312:


    b "Его лапа проводит линию вниз по моему телу, потом под моими боксёрами, а затем соскальзывает с них. "


translate russian cg_tig_h_8bee537c:


    avt "\"Ааа— Прости, я просто немного смущён...\" "


translate russian cg_tig_h_b8fe6d68:




    voice voice_file.tig("14L",17)
    tig_naked laugh_1 "\"Ляо... Я буду с тобой нежен.\" "
    tig_naked laugh_1 "\"Это то, что я должен был сказать, верно?\" "


translate russian cg_tig_h_6f78431b:


    avt "\"Это так банально! "


translate russian cg_tig_h_0fd60908:



    voice voice_file.tig("14L",18)
    tig_naked laugh_2 "\"В этом нет ничего плохого.\" "


translate russian cg_tig_h_0cd09f58:


    b "Он наклоняется и поднимает мои ноги на свои плечи. "


translate russian cg_tig_h_44296e2f:



    voice voice_file.tig("14L",19)
    tig_naked normal "\"Мне начать отсюда?\" "


translate russian cg_tig_h_c0963b13:



    voice voice_file.tig("14L",20)
    tig_naked laugh_1 "\"Хах— Думаю, твои додзинси подпортили мои мысли.\" "


translate russian cg_tig_h_6c6cb811:


    avt "\"Эй... ты читал их собственной воле!\" "


translate russian cg_tig_h_47b26c1b:



    voice voice_file.tig("14L",21)
    tig_naked laugh_1 "\"И всё же они оказались бесценным исследовательским материалом. Если бы я их не изучил, откуда бы я узнал, что мне делать дальше?\" "


translate russian cg_tig_h_986b2eeb:



    b "Я уже собирался ответить ему колкостью, но я не успел одуматься, как почувствовал влажный язык Тигра, скользящий по моей спине. "
    b "Аааа— Бог лижет мою... Слишком смущающе, но чёрт возьми, это так возбуждает!" with flash


translate russian cg_tig_h_3718a48f:


    avt "\"Ммммгх...\" "


translate russian cg_tig_h_d2ca0f0c:



    b "Шипы на его языке застают меня врасплох, но, к счастью, Тигр замечает это, возвращаясь обратно, чтобы прижаться к пространству между моими ногами. "
    b "Он передвигает лапу и нежно трёт мой живот. Из-за его тёплого дыхания моё тело немного расслабляться. "


translate russian cg_tig_h_8c5da9c6:



    voice voice_file.tig("14L",22)
    tig_naked Rnormal "\"Хм, не думаю, что этого будет достаточно. \" "


translate russian cg_tig_h_93b82be1:


    b "Тигр немного отсаживается назад и потирает лапу вдоль моих ягодиц прежде чем медленно протолкнуть палец во внутрь. "


translate russian cg_tig_h_f45ac11c:


    b "Эти пушистые пальцы... Ощущения немного другие чем от человеческих... То есть, я никогда раньше не чувствовал во мне человеческих пальцев. Но всё же, это что-то другое... Приятно. "


translate russian cg_tig_h_333ad21c:



    voice voice_file.tig("14L",23)
    tig_naked Rnormal "\"Хм, полагаю, что я не смогу причинить тебе боль с моим духовным телом, но я всё равно предпочёл бы быть с тобой осторожным.\" "


translate russian cg_tig_h_e534a605:


    b "Он вводит второй палец, медленно растягивая меня. Когда его пальцы прижимаются к моим внутренностям, я не могу не издать небольшой стон. " with flash


translate russian cg_tig_h_b5cbd3b2:




    voice voice_file.tig("14L",24)
    tig_naked Rlaugh_2 "\"Я очень хочу, чтобы твой будущий парень, кого бы ты ни выбрал, был с тобой так же нежен, как и я.\" "
    tig_naked Rlaugh_2 "\"А сейчас, я хочу убедиться, что ты запомнишь свой первый раз.\" "


translate russian cg_tig_h_6bd99b09:


    avt "\"Т-{w=0.2}Тебе действительно нужно было упомянуть об этом прямо сейчас..?\" "


translate russian cg_tig_h_55a281e7:


    b "Если бы не его искренние глаза, устремлённые прямо на мои, я бы сейчас зарылся лицом в подушку. Почему он очаровывает меня? Чтобы я полюбил его ещё больше?"


translate russian cg_tig_h_d8228ef9:



    voice voice_file.tig("14L",25)
    tig_naked Rlaugh_1 "\" Мне, наверное, понадобится три пальца. Дай знать, если будет больно. \" "


translate russian cg_tig_h_21eb6419:


    avt "\"Мммф...\" "


translate russian cg_tig_h_4bd33147:


    b "Как он и говорил, это не очень больно. Единственное, что я чувствую это то, как он скользит пальцами внутри меня... Это немного странно... "


translate russian cg_tig_h_82082dbf:



    voice voice_file.tig("14L",26)
    tig_naked Rlaugh_1 "\"Думаю, этого достаточно. Я могу продолжить? \" "


translate russian cg_tig_h_e0454a7d:


    avt "\"Ммм.... Да.\" "


translate russian cg_tig_h_35f79013:


    b "Я пытаюсь максимально расслабиться. "


translate russian cg_tig_h_dec16af9:



    b "Затем я чувствую давление его члена на моё отверстие. Я уже возбуждён от всего, что он со мной сделал. "
    b "Просунув чуть глубже, я чувствую, как кончик его члена начинает скользить по мне... Думаю, прелюдия сработала. "


translate russian cg_tig_h_60dff964:


    b "Кстати, насколько он большой? Я не смогу увидеть его под таким углом... Я имею в виду, что он использовал три пальца, а его пальцы довольно толстые... Надеюсь, со мной всё будет в порядке."


translate russian cg_tig_h_4b05fc16:



    b "Он медленно скользит своим членом сквозь меня. К счастью, мои страхи не сбылись. Хоть он и толстый, но его духовное тело не давит на мои внутренности достаточно сильно, чтобы причинить мне боль. "
    b "В это же время, я чувствую, что его член всё больше и больше заполняет мои внутренности. " with flash


translate russian cg_tig_h_fed7ac0c:


    b "Не важно на сколько он большой, я всё равно не почувствую дискомфорта. Не знаю как описать эти ощущения, но полнота Тигра во мне— чувствуется... приятно. "


translate russian cg_tig_h_988633f4:



    voice voice_file.tig("14L",27)
    tig_naked Rlaugh_1 "\"...Ладно, я в тебе. Ничего плохого не ощущаешь, Ляо?\" "


translate russian cg_tig_h_41bb0f16:


    avt "\"Ничего... Мне не больно...\" "


translate russian cg_tig_h_efef9bdc:


    b "Жаль, что я не видел, какой большой он был когда его член вошёл во внутрь... Думаю, у меня не будет второго шанса почувствовать что-то настолько большое, даже если этого не будет."


translate russian cg_tig_h_335200f0:



    voice voice_file.tig("14L",28)
    tig_naked Rlaugh_1 "\"Хорошо. Продолжим?\" "


translate russian cg_tig_h_dc7973d8:


    avt "\"Подожди немного— я... должен подготовиться.\" " with vshake


translate russian cg_tig_h_857b936c:


    b "Я делаю глубокий вздох. Всё идёт так быстро.. Меня сейчас трахнет мой тигр-хранитель?! Это так сексуально, но в тоже время так нереально... "


translate russian cg_tig_h_83e65b78:



    voice voice_file.tig("14L",29)
    tig_naked Rlaugh_1 "\"Ляо, всё в порядке. Я сказал, что буду нежен. В этом не будет смысла, если я не смогу сделать тебя счастливым.\" "


translate russian cg_tig_h_21eb6419_1:


    avt "\"Мммф...\" "


translate russian cg_tig_h_a00eb2b6:


    b "Это всё ещё меня немного беспокоит. Он делает это сейчас, только потому что ему нужно овладеть мной, но после этого... он все ещё будет любить меня?"


translate russian cg_tig_h_26b0a388:


    b "Любой идиот знает, что Бог не будет тебя любить... "


translate russian cg_tig_h_f23bb395:


    avt "\"Да... Всё в порядке. М-{w=0.2}можешь начинать.\" "


translate russian cg_tig_h_26a68620:


    b "Но он не начал, вместо этого он наклоняется и целует меня в лоб, а затем ласкает своими лапами моё лицо, любовно улыбаясь. "


translate russian cg_tig_h_eeb1c933:



    voice voice_file.tig("14L",30)
    tig_naked Rlaugh_2 "\"Я начну двигаться, это может быть немного интенсивно. Прошу прощение.\" "


translate russian cg_tig_h_7b6349e7:


    avt "\"Ах...\" "


translate russian cg_tig_h_2c1e38cd:


    b "Он начинает двигаться. Я чувствую, как он выскользнул, а затем снова погрузился в меня. Заставляя меня стонать каждый раз, когда мои внутренности снова и снова наполнялись его массивным членом. " with flash


translate russian cg_tig_h_7110ae7f:


    b "Когда он снова вытаскивает его, я чувствую пустоту. Трение такое сильное. Я чувствую слабость в ногах, оставляя их на широких плечах Тигра. "


translate russian cg_tig_h_2acc504c:



    voice voice_file.tig("14L",31)
    tig_naked Rgentle "\"Ляо, все хорошо?\" "


translate russian cg_tig_h_1abf6361:


    avt "\"Ммммх... Едва...\" "


translate russian cg_tig_h_8122b99e:


    b "С каждым толчком, я дрожу от силы наполняющей меня... Это не больно, но мне нужно время, чтобы привыкнуть к этому... "


translate russian cg_tig_h_976afdcc:



    b "Заметив мой дискомфорт, Тигр начинает гладить моё тело, пытаясь меня расслабить. Его мягкие подушечки лап трутся о моё чувствительное тело, продолжая двигаться вниз. "
    b "Он тихо фыркнул. "


translate russian cg_tig_h_2ab8a50e:


    b "А потом он обхватывает мою нижнюю часть тела. "


translate russian cg_tig_h_abc193c1:


    avt "\"Мммф!\" " with flash


translate russian cg_tig_h_70fbc9e7:


    b "Тигр берет мой член и разминает его между пальцев. Моя кожа поддаётся нежному сжатию его подушечек. Одной лапой он может покрыть его целиком. Возбудить меня ещё сильнее просто не возможно. "


translate russian cg_tig_h_17174156:


    avt "\"Ммф... Хннн...\" "


translate russian cg_tig_h_ce59f340:


    b "Слишком много стимуляций для того, чтобы иметь хоть малейшую надежду на молчание. Я начинаю бороться, но Тигр прижимает меня одной лапой, пытаясь остановить меня. Всё это время он не перестаёт толкать в меня. "


translate russian cg_tig_h_ec9d1a35:


    b "Может, я перестал обращать внимание, или просто привык. Но я больше не чувствую себя неловко. На самом деле мне нравятся эти ощущения."


translate russian cg_tig_h_3d12cc33:


    b "Я вздрагиваю с каждым его толчком. Я слышу брызги, но не могу понять, с какой они стороны, спереди или сзади. Может быть, с обеих... "


translate russian cg_tig_h_391a7a4a:


    b "Наше тяжёлое дыхание, мокрые брызги и звуки Тигра, двигающий свою талию напротив моей.... даже если мои соседи не слышат это, я всё равно не хотел бы, чтобы они знали. "


translate russian cg_tig_h_e5cb0c50:



    voice voice_file.tig("14L",32)
    tig_naked Rgentle "\"Ляо... ты выглядишь... так мило.\" "


translate russian cg_tig_h_50e288d3:


    b "Что... О чём он говорит?"


translate russian cg_tig_h_d41bc451:



    b "Я краснею и застенчиво смотрю на него, но я не ожидал, что его глаза будут так зациклены на мне. "
    b "На мгновение его тяжёлое дыхание и нежный взгляд захватили мо` дыхание, и прежде чем я осознал это, Тигр наклонившись к моему лицу, втянул меня в глубокий поцелуй."


translate russian cg_tig_h_3d892ee6:


    b "Я издаю стон прямо ему в рот. На мгновение он отпускает моё тело, но потом берёт меня обеими руками. "


translate russian cg_tig_h_d31d7f31:


    b "Он продолжает трахать меня. Стимулируя до такой степени, что каждое движение заставляет меня чувствовать себя потрясающе. "


translate russian cg_tig_h_43d30830:



    b "Мой член трётся о мех его брюшных мышц. Хоть это не так приятно, как когда он сжимал его, но намного возбуждающе думать о том, как он трётся о его накаченное тело. "
    b "Тигр продолжает целовать меня, крепко обнимая и вонзаясь в меня снова и снова. "


translate russian cg_tig_h_9e3a6839:



    b "Я-{w=0.2}Я больше не могу терпеть. Я издаю сильные стоны между поцелуями. Давление внутри меня достигает предела. "
    b "Насаживаясь на член Тигра, я кончаю. Моя сперма покрывает пушистый пресс Тигра и каплями стекает обратно мне на живот... "


translate russian cg_tig_h_96a7bfb8:


    b "Я сжимаю его внутри себя, Тигр отрывает от меня свой рот и шепчет мне на ухо низким, хриплым вдохом. "


translate russian cg_tig_h_683b9f1a:



    voice voice_file.tig("14L",33)
    tig_naked Rnervous "\"Л... Ляо!\" "


translate russian cg_tig_h_20429fd1:


    b "Внезапно, он полностью сжимает меня своими объятиями. Это больно и нежно одновременно. "


translate russian cg_tig_h_17ef4a9f:


    b "И с последним толчком его яйца ударяются об меня, я чувствую, как каждый сантиметр его массивного члена пульсирует в моем теле. "


translate russian cg_tig_h_7bb59d12:


    b "Его тёплая сперма заполняет мои внутренности и даже начинает выпрыскивать обратно рядом с нашими ногами. Тигр делает последние несколько толчков в меня. На сколько много он кончил?! "


translate russian cg_tig_h_2c566aeb:


    b "Через некоторое время, нам всё же удаётся восстановить самообладание. "


translate russian cg_tig_h_d56e79d1:



    voice voice_file.tig("14L",34)
    tig_naked Rgentle "\"Фух... Ну... как тебе такое, Ляо?\" "


translate russian cg_tig_h_35e08b44:


    b "Тигр смотрит на меня с искренней улыбкой "


translate russian cg_tig_h_331584b1:


    avt "\"Это...\" *Тяжёлое дыхание* "


translate russian cg_tig_h_943c4a12:


    b "Это было невероятно... "


translate russian cg_tig_h_9cee5e19:




    voice voice_file.tig("14L",35)
    tig_naked Rlaugh_1 "\"Значит, я хорошо справился? Надеюсь, я приложил достаточно усилий, чтобы твой первый раз был запоминающимся.\" "
    tig_naked Rlaugh_1 "\"Как себя чувствует твоё тело?\" "


translate russian cg_tig_h_81d380f9:


    avt "\"Хорошо...\" "


translate russian cg_tig_h_2b8ed73d:


    b "Тигр помогает мне встать. Смотря вниз, я нахожу свою сперму на животе, но кроме этого, я не ощущаю никакой боли. Думаю, раз Тигр - дух, то за беспорядок мне не стоит переживать. "


translate russian cg_tig_h_1e4ddfbd:



    voice voice_file.tig("14L",36)
    tig_naked laugh_1 "\"Мы должны привести тебя в порядок. \" "


translate russian cg_tig_h_109e7e60:


    avt "\"Угу.\" "


translate russian cg_tig_h_4eadaef8:


    b "Я хватаю несколько салфеток и вытираю сперму со своего живота. Всё ещё чувствую себя немного странно, мне никогда не приходилось вытирать в этом месте... "


translate russian cg_tig_h_09a47281:



    voice voice_file.tig("14L",37)
    tig_naked normal "\"Ляо, я знаю, что сейчас не лучшее время говорить об этом но...\" "


translate russian cg_tig_h_b2dc9af1:


    b "Только я закончил с салфетками, внезапно раздаётся стук в дверь. "


translate russian cg_tig_h_08fe3056:



    voice voice_file.tig("14L",38)
    tig_naked normal "\"...Я бы сказал, что сейчас самое время подготовиться к битве.\" "


translate russian cg_tig_h_2dd7fb8d:


    avt "\"Эээ?!\" "


translate russian s14_branch1_r18_02_fe2a4ee4:


    b "Я торопливо прыгаю в штаны и накидываю рубашку. За это время раздаётся ещё один стук. "


translate russian s14_branch1_r18_02_6cf5914d:



    b "Если бы Леопард хотел мне навредить, он бы действительно ждал пока я ему открою? "
    b "Как бы мне не хотелось открывать дверь. Мне придётся встретиться с ним лицом к лицу, даже если это только для того, чтобы сохранить мою квартиру в целости и сохранности. По крайней мере, так я настроил себя на это. "


translate russian s14_branch1_r18_02_1f9a222c:


    b "Я посмотрел на Тигра. Он слегка кивнул."


translate russian s14_branch1_r18_02_89f06e7e:



    voice voice_file.tig("14L",39)
    tig frown "\"Ляо, ты готов?\" "


translate russian s14_branch1_r18_02_2dd7fb8d:


    avt "\"...Да.\" "


translate russian s14_branch1_r18_02_d34434b6:


    b "Я беру в руки лапу Тигра, что бы набираться смелости. И открываю дверь. "
# Decompiled by unrpyc: https://github.com/CensoredUsername/unrpyc
