





translate russian ending_tig_bad1_c4bd3cbf:





    b2 "В тот день Леопард ушёл и не вернулся. Позже я отправился домой и убрался в своей комнате, как обычно. На следующий день я отправился в колледж, как всегда... но всё было не так, как это обычно происходит. Леопард ушёл и его как будто здесь никогда и не было. Время от времени я всё ещё думаю о нём и о том, что произошло. До сих пор задаюсь вопросом: \"Сдался ли он?\". Хотелось бы знать, что случилось с его племенем.{nw}"





translate russian ending_tig_bad1_52aefee5:





    b2 " {nw}"





translate russian ending_tig_bad1_fc060236:





    pass





translate russian ending_tig_bad1_b95372c2:





    pass





translate russian ending_tig_bad1_c63c4e03:





    b2 "Тигр утешает меня тем, что это не мои проблемы. Я с самого начала не был обязан помогать ему.... или, по крайней мере, в этом себя я убеждаю.{nw}"





translate russian ending_tig_bad1_8579f438:





    pass





translate russian ending_tig_bad1_b95372c2_1:





    b2 "{nw}"





translate russian ending_tig_bad1_6660f398:





    pass





translate russian ending_tig_bad1_7ae6f01c:





    pass





translate russian ending_tig_bad1_d96ebffe:





    b2 "По сути, моя жизнь продолжается с одним оставшимся большим котом в моей жизни. Не так много времени прошло с тех пор, как Сэмпай ушёл из колледжа. Думаю, он был вынужден вернуться домой, и я его с тех пор не видел. Я пытался связаться с ним, но с того момента как он ушёл, он ни разу не отвечал на мои звонки. Я списал это на то, что он просто вернулся домой и больше не пытался с ним связаться.{nw}"





translate russian ending_tig_bad1_b95372c2_2:





    b2 "{nw} "





translate russian ending_tig_bad1_39aa67ca:





    pass





translate russian ending_tig_bad1_d14a7b36:





    pass





translate russian ending_tig_bad1_2db14d8f:





    b2 "После всего сказанного и сделанного хотя бы Тигр остался со мной. Временами мы спорим о моём возвращении домой, но он никогда не торопит меня с принятием решений. Моя жизнь в колледже продолжается так, как я и хотел...{nw}"





translate russian ending_tig_bad1_b95372c2_3:





    b2 "{nw} "





translate russian ending_tig_bad1_1f0851de:





    b2 "Просто... время от времени я чувствую себя одиноким. {nw}"





translate russian ending_tig_bad1_afbe4d19:





    b2 "{image=blog_typing} {w=[blog_save_button_click_time]}{nw}"





translate russian ending_tig_bad2_62088a7d:





    b2 "Как только битва закончилась, Леопард был серьёзно ранен. К счастью, двенадцать служащих Бога-Хранителя города знали, что они не могут пойти на столь крайние меры и позволили ему сбежать, раненым и прихрамывающим. Когда я осматривался, я заметил, что некоторые из служителей были ранены... Он действительно старался изо всех сил. {nw}"





translate russian ending_tig_bad2_56baa6b4:





    pass





translate russian ending_tig_bad2_c738c1c1:





    pass





translate russian ending_tig_bad2_b95372c2:





    b2 "{nw}"





translate russian ending_tig_bad2_ced376c5:





    b2 "После этого я вернулся к учёбе, к своей, в основном, обычной жизни. То есть, Леопард больше никогда не приходил ко мне. Сэмпай подал заявление на уход из колледжа и вернулся в свой родной город. Вскоре после этого мы и вовсе перестали общаться. {nw}"





translate russian ending_tig_bad2_087a6612:





    b2 "{nw}"





translate russian ending_tig_bad2_b2b16445:





    b2 "Иногда я думаю о них и о том, что всё могло быть иначе если бы я поговорил с ними. Если бы я дал им обещание. Если бы я сделал что-то другое.{nw}"





translate russian ending_tig_bad2_ae05909c:





    b2 "{nw}"





translate russian ending_tig_bad2_ab5d6c9c:





    pass





translate russian ending_tig_bad2_7fa9522d:









    b2 "Но в реальной жизни нет никаких \"если\". Ты не можешь изменить прошлое. Что ж теперь я могу сосредоточиться на том, что для меня действительно важно, домашние задания, танцевальные выступления, поиск новых друзей и другие мелочи, с которыми каждый имеет дело в течении всей своей жизни. Но, по крайней мере, Тигр всё ещё рядом со мной...{nw}"

    b2 "{nw}"

    b2 "Так что вместо того, что бы переживать о прошлом, мне лучше переживать о всех тех важных вещах, которые происходят сейчас в моей жизни. {nw}"





translate russian ending_tig_bad2_afbe4d19:





    b2 "{image=blog_typing} {w=[blog_save_button_click_time]}{nw}"





translate russian cg_tig_modern_end_6f2e547e:





    b2 "Собственно так Линь Ху и я начали наши отношения. Это не заняло много времени для возникновения слухов о нас, они распространились как лесной пожар, как среди богов так и среди яогуаев. Кто-то считал нас странными, а кто-то выражал наилучшие пожелания.{nw}"





translate russian cg_tig_modern_end_b95372c2:





    pass





translate russian cg_tig_modern_end_b612c1e8:





    b2 "{nw}"





translate russian cg_tig_modern_end_e44b3733:





    b2 "Мой брат отнёсся к этому неоднозначно. К счастью, он не рассказал об этом маме с папой… Они не тот тип людей, который принял бы меня, не говоря уже о том, что я встречаюсь с богом. Всё закончилось тем, что мой брат провёл гадание на По, чтобы спросить о нас у Богини Мацзу. Сначала она просто ответила несколькими смеющимися По, но в конце концов она повернула три раза подряд По означающее \"да\" в качестве ответа. Даже богиня, должно быть, была поражена такой просьбой, но я всё ещё рад тому, что она благословила нас.{nw}"





translate russian cg_tig_modern_end_20f13c87:





    pass





translate russian cg_tig_modern_end_b95372c2_1:





    pass





translate russian cg_tig_modern_end_c8aece9e:





    b2 "{nw}"





translate russian cg_tig_modern_end_e4fae486:







    b2 "С одобрения Богини Мацзу я позаботился о создании фанатской страницы для Линь Ху. На данный момент у нас не так много подписчиков, но я усердно работаю над этим, отвечая на вопросы, когда есть такая возможность. Конечно, большинство людей не верят нам, но это может измениться только со временем. Хотя, это не имеет большого значения, верят они нам или нет, да и просто приятно иметь подписчиков. По словам Линь Ху, даже их осведомлённости о нас достаточно, чтобы укрепить веру в него.{nw}"

    b2 "{nw}"





translate russian cg_tig_modern_end_b60e2117:





    b2 "Помимо этого, Линь Ху иногда заимствует моё тело для просмотра форумов и даже для того чтобы играть в некоторые игры. Недавно он {i}серьёзно{/i} проникся командными онлайн-шутерами. В последние дни он стал играть даже лучше чем я... {nw}"





translate russian cg_tig_modern_end_8d9209ca:





    b2 "{nw}"





translate russian cg_tig_modern_end_b8e6647f:





    b2 "Разумеется, по началу он не мог контролировать моё тело как следует, прибегая к ходьбе на четвереньках, в случае потери равновесия. Но теперь он настолько привык ко мне, что даже может выйти на улицу в моем теле если ему захочется. {nw}"





translate russian cg_tig_modern_end_b95372c2_2:





    b2 "{nw}"





translate russian cg_tig_modern_end_11c042b3:





    b2 "Довольно забавно наблюдать за тем, как Линь Ху играет в игры. Иногда, когда у меня нет настроения играть ни в какие игры, я просто предлагаю ему своё тело и просто смотрю. Он даже начал делать успехи на форумах технической поддержки. Он всегда следит за ежедневными сводками новостей, а иногда даже помогает отвечать на вопросы людей. Ещё месяц назад я даже представить такого не мог, но сейчас Линь Ху очень умный парень во всем, что касается науки и техники.{nw}"





translate russian cg_tig_modern_end_50c83163:





    pass





translate russian cg_tig_modern_end_b95372c2_3:





    b2 "{nw}"





translate russian cg_tig_modern_end_6289ca2e:





    b2 "Кроме того, как любая молодая пара, когда мы одни мы просто проводим большую часть нашего времени в интимной близости. Линь Ху всегда ищет способы подразнить и вогнать меня в краску... Думаю, это означает, что у меня не будет времени побыть немного наедине. Он всегда возле меня и наблюдает за мной, допустим, когда я убираюсь в доме или говорит что надеть и спрашивает про то, как я выгляжу. Это немного раздражает, но я знаю, что он делает это потому, что он заботится обо мне. Я не могу винить его за это.{nw}"





translate russian cg_tig_modern_end_cfffa454:





    pass





translate russian cg_tig_modern_end_ca30e5a7:





    pass





translate russian cg_tig_modern_end_545d024f:





    b2 "{nw}"





translate russian cg_tig_modern_end_6a131892:





    b2 "Что касается колледжа, всё возвращается на круги своя. Я не знаю, что произойдёт, когда вернусь домой в храм... но по крайней мере Богиня Мацзу на нашей стороне, так что всё должно быть в порядке. В общем, каждый день полон бесценными мгновениями.{nw}"





translate russian cg_tig_modern_end_756c893d:





    pass





translate russian cg_tig_modern_end_b95372c2_4:





    b2 "{nw}"





translate russian cg_tig_modern_end_37dd0b45:





    b2 "Единственное, о чем я сожалею, что я никогда больше не увижу Леопарда или Шу-Чи Сэмпая. Последнее, что я слышал о Сэмпае это то, что он бросил колледж и вернулся домой. Иногда я думаю о том, что с ним случилось, но это дело его семьи, и я не должен вмешиваться.{nw}"





translate russian cg_tig_modern_end_e296aadc:





    b2 "{nw}"





translate russian cg_tig_modern_end_d171f507:





    b2 "Я так же больше никогда не видел и самого Бенгальского Кота. Наверное, он вернулся назад в Мяоли чтобы побыть со своим Фудэгуном в последние дни. Всё, что я могу сделать, это пожелать ему всего наилучшего...{nw}"





translate russian cg_tig_modern_end_051a0c68:





    b2 "{nw}"





translate russian cg_tig_modern_end_321f52a3:





    b2 "Это даже немного грустно... Такое чувство, что моё счастье построено на их несчастье. Но как сказал бы Линь Ху... нельзя помочь всем людям в мире.{nw}"





translate russian cg_tig_modern_end_afbe4d19:





    b2 "{image=blog_typing} {w=[blog_save_button_click_time]}{nw}"





translate russian cg_tig_modern_end_a435f58e:





    avt "\"Линь Ху, можно спросить тебя кое о чем?\" "





translate russian cg_tig_modern_end_00098d0f:







    voice voice_file.tig("18E",1)

    tig normal "\"Конечно.\" "





translate russian cg_tig_modern_end_a496e185:





    avt "\"Я уже спрашивал тебя раньше, но я хочу, чтобы ты был честен со мной... \nИмя Линь Ху, оно тебе действительно нравится?\" "





translate russian cg_tig_modern_end_683daa41:







    voice voice_file.tig("18E",2)

    tig normal "\"А? По-моему я уже говорил, что мне оно очень нравится. Что-то не так? Кажется, это беспокоит тебя.\" "





translate russian cg_tig_modern_end_79fd0c81:





    avt "\"Не совсем, просто мне иногда кажется, что...\" "





translate russian cg_tig_modern_end_a1dacef2:







    avt "\"В тот день я не продумал твоё имя достаточно тщательно.\" "

    avt "\"Теперь, когда я всё знаю о других тиграх-хранителях семьи Линь... Называть тебя Линь Ху, тигр семьи Линь, кажется немного странным...\" "





translate russian cg_tig_modern_end_ac301300:







    voice voice_file.tig("18E",3)

    tig laugh_1 "\"Если тебе так кажется, то ладно, но я не вижу проблемы. Это замечательное имя.\" "





translate russian cg_tig_modern_end_2ceb6594:





    avt "Что ты имеешь в виду?\" "





translate russian cg_tig_modern_end_a34503b9:









    voice voice_file.tig("18E",4)

    tig laugh_2 "\"Что ж, я первый и единственный тигр-хранитель, которому когда-либо давали такое имя. Тигр-хранитель семьи Линь, назначенный Линь Тянь-Ляо.\" "

    tig laugh_2 "\"Это имя не будет отнято у меня, я навсегда останусь на троне, как тигр семьи Линь.\" "





translate russian cg_tig_modern_end_707a6449:





    avt "\"Даже при том, что дома по сравнению с остальными ты молод и неопытен?\" "





translate russian cg_tig_modern_end_d7fa1706:









    voice voice_file.tig("18E",5)

    tig laugh_2 "\"Хах— Вот почему это замечательное имя. Моя сила станет силой семьи Линь. \" "

    tig laugh_2 "\"А опыт, это всего лишь вопрос времени.\" "





translate russian cg_tig_modern_end_1bf17ed5:







    voice voice_file.tig("18E",6)

    tig laugh_1 "\"Так что я вполне доволен. Тебе не нужно беспокоиться о таких мелочах.\" "





translate russian cg_tig_modern_end_4e8bf838:





    avt "\"Это для меня не какая-то мелочь...\" "





translate russian cg_tig_modern_end_c30de09c:









    voice voice_file.tig("18E",7)

    tig laugh_2 "\"Раз я сказал, что это мелочь, значит это мелочь.\" "

    tig laugh_2 "\"Раз эта проблема улажена, может на вечер закажем семейный Баскет?\" "





translate russian cg_tig_modern_end_1f19f7d2:





    avt "\"Ни за что! Я растолстею!\" " with vshake





translate russian cg_tig_modern_end_f518ebd1:







    voice voice_file.tig("18E",8)

    tig normal "\"Ничего страшного. Даже если ты растолстеешь, я буду любить тебя всё так же сильно.\" " with flash





translate russian cg_tig_modern_end_1a094a00:





    avt "\"Только не снова! Мы уже заказывали один прошлой ночью!\" "





translate russian cg_tig_modern_end_718d8fe8:







    voice voice_file.tig("18E",9)

    tig normal "\"Ну хотя бы пару кусочков курицы...\" "





translate russian cg_tig_modern_end_90f77096:





    avt "\"Нет!\" " with vshake





translate russian cg_tig_modern_end_f889c49f:







    voice voice_file.tig("18E",10)

    tig normal "\"Может яичный пирог?\" "





translate russian cg_tig_modern_end_8c62a3f1:





    avt "\"...Ну ладно.\" "





translate russian cg_tig_modern_end_0938a62a:







    voice voice_file.tig("18E",11)

    tig laugh_2 "\"По рукам! Один семейный Баскет плюс яичный пирог—\" "





translate russian cg_tig_modern_end_29335752:





    avt "\"КОГДА Я НА ЭТО СОГЛАСИЛСЯ!?\" " with flash





translate russian cg_tig_trandition_end_787d1ae9:





    b2 "Две недели спустя я вернулся домой к нашему храму.{nw}"





translate russian cg_tig_trandition_end_b95372c2:





    b2 "{nw}"





translate russian cg_tig_trandition_end_283b4aec:





    b2 "До этого момента, я и представить себе не мог насколько ужасен этот храм. В нём десятки тигров-хранителей, десятки! Залы наполнены ими! И они все разговаривают со мной, как священники...{nw}"





translate russian cg_tig_trandition_end_e918f693:





    b2 "{nw}"





translate russian cg_tig_trandition_end_52356571:





    b2 "Честно говоря, какими бы привлекательными они ни были, их традиционные взгляды делают времяпрепровождение с ними очень непростым. К счастью, Линь Ху знает меня хорошо, часто вмешивается, чтобы спасти меня от их лекций. Иногда доходит до того, что он просто не пускает тех, кто решит ночью зайти в мою комнату.{nw}"





translate russian cg_tig_trandition_end_cd66a1a5:





    pass





translate russian cg_tig_trandition_end_b95372c2_1:





    pass





translate russian cg_tig_trandition_end_401dc184:





    pass





translate russian cg_tig_trandition_end_6b503098:





    b2 "{nw}"





translate russian cg_tig_trandition_end_2c07cd9d:





    b2 "Когда я вновь приспособился к жизни в родном доме, я решил посетить Богиню Мацзу. Меня объял благоверный трепет, от её величественной осанки, которая лишь подчёркивала её божественный статус. Как бы я не восхищался ею, я не осмеливался подойти, но она понимала, что мой страх был из уважения и ни разу не принудила меня приблизится. Она просто похвалила меня, прежде чем позволить мне уйти. Однако у меня возникло ощущение, что она знает о моих отношениях с Линь Ху, хотя я ещё ничего про это не говорил остальным тиграм-хранителям. Может быть, Яснослышаший сообщил ей?{nw}"





translate russian cg_tig_trandition_end_b95372c2_2:





    pass





translate russian cg_tig_trandition_end_c6fc5d3a:





    b2 "{nw}"





translate russian cg_tig_trandition_end_93091811:





    b2 "Мне удалось обсудить всё с моим братом, договорившись по возможности сопровождать его во время храмовых мероприятий. Впрочем, я буду только наблюдать и передавать какие-либо сообщения от тигров-хранителей в ответ на просьбы.{nw}"





translate russian cg_tig_trandition_end_5166afa7:





    b2 "{nw}"





translate russian cg_tig_trandition_end_337403c9:





    b2 "В тот раз я вернулся только на выходные, но в этот раз я вернусь на все летние каникулы. По крайней мере, я выполнил обещание данное Линь Ху.{nw}"





translate russian cg_tig_trandition_end_b95372c2_3:





    b2 "{nw}"





translate russian cg_tig_trandition_end_374b7344:





    b2 "Через четыре года я окончу колледж. После этого я уже точно вернусь в храм… что означает, что танцевальный клуб более или менее утратил всякий смысл для меня. Несмотря на это, мне всё ещё нравятся танцы как хобби, даже если я не смогу заниматься этим профессионально. Я не собираюсь бросать танцы!{nw}"





translate russian cg_tig_trandition_end_bd361910:





    b2 "{nw}"





translate russian cg_tig_trandition_end_17981142:





    b2 "Кстати говоря, я больше не видел в клубе Шу-Чи Сэмпая. Думаю, он бросил учёбу и вернулся домой после всего, что произошло. Я также не видел самого Бенгальского Кота, да и Леопарда тоже.{nw}"





translate russian cg_tig_trandition_end_ad2de550:





    b2 "{nw}"





translate russian cg_tig_trandition_end_4c7ece47:





    b2 "Иногда я думаю о них и скучаю по ним. Тем не менее, когда со мной Линь Ху, мне не о чем жаловаться. В любом случае, будь то занятия в колледже, отдых дома, игра за компьютером, купание в душе или сон - Линь Ху всегда рядом со мной. Я действительно наслаждаюсь и дорожу его компанией.{nw}"





translate russian cg_tig_trandition_end_c86bfa87:





    pass





translate russian cg_tig_trandition_end_5edc0955:





    pass





translate russian cg_tig_trandition_end_b95372c2_4:





    b2 "{nw}"





translate russian cg_tig_trandition_end_7e2cb9fc:





    b2 "А когда вернусь домой, я уверен, что другие тигры-хранители будут поучать и действовать мне на нервы, но в моих приоритетах Линь Ху занимает самое первое место. Я бы никогда не нарушил своё обещание. Поэтому я вернусь домой с Линь Ху и посвящу свою жизнь тому, чтобы помогать верующим и проповедовать традиции нашего храма.{nw}"





translate russian cg_tig_trandition_end_c1b194a3:





    b2 "{nw}"





translate russian cg_tig_trandition_end_5f93bcbe:





    b2 "И вообще, нечего расстраиваться из-за того, что тот кого я люблю будет со мной до конца жизни.{nw}"





translate russian cg_tig_trandition_end_afbe4d19:





    b2 "{image=blog_typing} {w=[blog_save_button_click_time]}{nw}"





translate russian ending_general_life_3755198c:





    b2 "Я притворился, что ищу Сэмпая, когда попросил заведующего общежитием открыть мне его комнату.{nw}"





translate russian ending_general_life_b95372c2:





    b2 "{nw}"





translate russian ending_general_life_b7f0c839:





    b2 "Новость о смерти Ян Шу-Чи быстро разошлась по всему кампусу. Он был своего рода знаменитостью среди наших друзей, не говоря уже о всех тех, кто видел, как он выступал на сцене. Я был потрясён тем, сколько людей пришло, чтобы зажечь свечи после его смерти. Даже область рядом с клубной комнатой была отведена для подношения цветов.{nw}"





translate russian ending_general_life_6efcdf36:





    b2 "{nw}"





translate russian ending_general_life_183d126c:





    pass





translate russian ending_general_life_4476b8fe:





    b2 "Семья Сэмпая тоже приехала. Они в отчаянии допрашивали меня. В конце концов, это я обнаружил его тело. Было тяжело иметь дело с ними.{nw}"





translate russian ending_general_life_b95372c2_1:





    b2 "{nw}"





translate russian ending_general_life_a252e00a:





    pass





translate russian ending_general_life_e6eabe9f:







    b2 "Я настаивал на том, что он был в депрессии, и я пришёл проведать его – не затрагивая богов, яогуаев и мои духовные способности. В итоге им пришлось отпустить меня, ведь не я его убил... но думаю, они знали о некоторых сплетнях о нас. Даже если у них не было причин подозревать меня, они невзлюбили меня. Честно говоря, учитывая, насколько они влиятельны, я не сомневаюсь, что они попытаются доставить мне неприятности в будущем.{nw}"

    b2 "{nw}"





translate russian ending_general_life_b95372c2_2:





    b2 "Причина смерти так и не была установлена. В итоге это просто объявили, как сердечный приступ. Впоследствии преподаватель посоветовал студентам осторожнее пользоваться электроприборами, но суеты по этому поводу не было. Вот так Ян Шу-Чи, мой Сэмпай... и умер.{nw}"





translate russian ending_general_life_3fac5b9c:





    b2 "{nw}"





translate russian ending_general_life_01132148:





    pass





translate russian ending_general_life_78942e4b:





    b2 "Как только всё разрешилось, Леопард сказал мне, что он уходит. Ему было стыдно из-за того, что он пытался убить меня. Как бы я не убеждал его в том, что всё в порядке, он настаивал на уходе. Линь Ху сказал, что это к лучшему, что однажды его снова могли бы обмануть. Хотя я и беспокоюсь о его племени... это уже не моя проблема. Не похоже, что я мог что-то изменить. Мне просто пришлось отпустить его.{nw}"





translate russian ending_general_life_abc55b85:





    pass





translate russian ending_general_life_b95372c2_3:





    b2 "{nw}"





translate russian ending_general_life_7b6f76df:







    b2 "С этого момента я наконец покончил со всей этой духовной чепухой. Линь Ху отнёсся с уважением к моим чувствам и ничего не говорил о том, чтобы вернуться домой до летних каникул.{nw}"

    b2 "{nw}"





translate russian ending_general_life_bf5ed7ad:





    b2 "Затем настал тот день, когда я должен был вернуться в храм Мацзу. Линь Ху помог мне, не давая другим тиграм-хранителям беспокоить меня, так что это было не так уж и плохо. Позже я начал свой второй курс в колледже, вернувшись к своей нормальной жизни, как самый обычный студент колледжа.{nw}"





translate russian ending_general_life_2edc43bc:





    b2 "{nw}"





translate russian ending_general_life_5aced300:







    b2 "Это то, что я хотел всё это время. Нормальная жизнь...{nw}"

    b2 "{nw}"





translate russian ending_general_life_48d4ba00:





    b2 "Я... я должен быть счастлив... но почему я чувствую, что чего-то не хватает?{nw}"





translate russian ending_general_life_afbe4d19:





    b2 "{image=blog_typing} {w=[blog_save_button_click_time]}{nw}"





translate russian ending_lpd_dead_db536ea2:





    b "Мне больно. "





translate russian ending_lpd_dead_5708304d:





    b "Я не знаю откуда эта боль, но мне больно. "





translate russian ending_lpd_dead_1e42c1df:











    b "Я ничего не вижу, мои глаза не могут разглядеть ничего кроме непроглядной тьмы. "

    b "Я не могу пошевелиться."

    b "Я ничего не чувствую."

    b "Я как будто тону, не за что ухватиться."





translate russian ending_lpd_dead_c2a60924:





    b "Всё, что у меня есть - это боль, медленно проникающая через моё тело всё глубже и глубже, подобно тому, как кол проходит через моё сердце."





translate russian ending_lpd_dead_263c69ee:





    b "Я... "





translate russian ending_lpd_dead_7e5d189e:





    b "Я... "





translate russian ending_lpd_dead_db3e0887:





    b "...... "





translate russian ending_lpd_dead_33cd335f:





    b "Внезапно, боль ушла."





translate russian cg_a_day_trip_to_wutai_9cfcd82a:





    b2 "Я проснулся в каком-то месте, это точно был не мой дом.{nw}"





translate russian cg_a_day_trip_to_wutai_b95372c2:





    b2 "{nw}"





translate russian cg_a_day_trip_to_wutai_0539acff:





    b2 "Это была ветхая хижина, и я понятия не имел, где я был. Леопарда нигде не было. После того, как я позвал его несколько раз, появилась группа незнакомцев, которая подошла ко мне, я увидел Леопарда за ними на расстоянии... Они были людьми Рукай из Утая.{nw}"





translate russian cg_a_day_trip_to_wutai_8ca81d1c:





    pass





translate russian cg_a_day_trip_to_wutai_f4c982f5:





    pass





translate russian cg_a_day_trip_to_wutai_a288d655:





    pass





translate russian cg_a_day_trip_to_wutai_b95372c2_1:





    b2 "{nw}"





translate russian cg_a_day_trip_to_wutai_c1379c39:





    pass





translate russian cg_a_day_trip_to_wutai_b051e608:







    b2 "Я занервничал, но, к счастью, они были добры ко мне, обращаясь со мной, как с ребёнком, потерявшимся в лесу. В конце концов, я не сделал ничего плохого. Леопард призвал меня объявить себя новым оракулом, но я проигнорировал его. В любом случае я не мог говорить с ним при всем племени, я принципиально отказывался обращать внимание на него. Не зная, что у меня была какая-то цель находится там, они вызвали полицию, чтобы помочь мне вернуться домой.{nw}"

    b2 "{nw}"





translate russian cg_a_day_trip_to_wutai_3e5cf870:





    b2 "Как и ожидалось, Леопард попытался сделать всё возможное, чтобы остановить меня, начиная с призыва видений и заканчивая подбрасыванием мусора в воздух. Несмотря на мой испуг, у всех остальных не было никакой возможности узнать то, что я должен был стать новым оракулом.{nw}"





translate russian cg_a_day_trip_to_wutai_b95372c2_2:





    b2 "{nw}"





translate russian cg_a_day_trip_to_wutai_4a82e4c1:





    b2 "Вскоре прибыли офицеры полиции, которые отвели меня к своей машине, они предложили мне горячий напиток и дали тёплое одеяло, которое должно было согреть меня по дороге.{nw}"





translate russian cg_a_day_trip_to_wutai_1650116a:







    b2 "{nw}"

    b2 "По пути они спросили, потерялся ли я, но я мог только сказать, что не помню. Ситуация стала ещё более запутанной, когда они позвонили в мой колледж и обнаружили, что я был там днём. В конце концов, я никак не мог добраться из Тайбэя к горам Утая за одну ночь. Никто не смог объяснить, что произошло между моим внезапным исчезновением и моей \"амнезией\". {nw}"





translate russian cg_a_day_trip_to_wutai_dbb43e90:







    b2 "{nw}"

    b2 "Полиция просто списала это на загадочное исчезновение. Некоторые из офицеров на станции даже шутят, что среди наших подозреваемых есть инопланетяне, путешественники во времени или эсперы.{nw}"





translate russian cg_a_day_trip_to_wutai_de2e6903:





    pass





translate russian cg_a_day_trip_to_wutai_b95372c2_3:





    b2 "{nw}"





translate russian cg_a_day_trip_to_wutai_2fd9327c:





    b2 "Как только всё уладилось, я вернулся в Тайбэй, после чего я незамедлительно принял решение отвезти статуэтку Тигра домой. Леопард всё ещё следовал за мной, но я всегда старался стоять в толпе, отказываясь от разговоров с ним. Как только я добрался до храма Мацзу, Леопард попытался проследовать за мной, но был быстро изгнан богами, проживающими там.{nw}"





translate russian cg_a_day_trip_to_wutai_c8942cd9:





    b2 "{nw}"





translate russian cg_a_day_trip_to_wutai_c97692b6:





    b2 "Главный недостаток нахождения дома - необходимость иметь дело с десятками тигров-хранителей. Их традиционные взгляды действовали мне на нервы, но оно стоило того чтобы восстановить статуэтку Тигра. По словам других богов, на тот момент, Леопард всё ещё пытался связаться со мной, но... мне просто не хотелось больше говорить с ним. В конце концов, ничто не мешало мне выйти и навестить его, думаю... я просто хотел спрятаться.{nw}"





translate russian cg_a_day_trip_to_wutai_6456cdc2:





    pass





translate russian cg_a_day_trip_to_wutai_6a292946:





    pass





translate russian cg_a_day_trip_to_wutai_b95372c2_4:





    b2 "{nw}"





translate russian cg_a_day_trip_to_wutai_2a55c283:





    b2 "Позже я узнал, что он был ранен при попытке проникнуть в храм. Я не хотел выходить что бы проведать его. В конце концов, он будет в порядке, он слишком силен, чтобы лишится жизни... Единственное, чего он лишился, так это меня.{nw}"





translate russian cg_a_day_trip_to_wutai_b521b7a0:





    pass





translate russian cg_a_day_trip_to_wutai_4b81ff8d:





    b2 "{nw}"





translate russian cg_a_day_trip_to_wutai_90f2e39b:





    b2 "Если уж на то пошло, то это поможет ему забыть обо мне, сдаться и двигаться дальше ... Я не хочу, чтобы меня снова похитили.{nw}"





translate russian cg_a_day_trip_to_wutai_1acda8d8:





    pass





translate russian cg_a_day_trip_to_wutai_b95372c2_5:





    b2 "{nw}"





translate russian cg_a_day_trip_to_wutai_1538d541:





    b2 "Как только статуэтка Тигра была восстановлена, мы вернулись в Тайбэй. Я не видел Леопарда на обратном пути. На мгновение я подумал, если бы он вернулся, смог бы ли я его простить? Я не знаю... но я не хочу об этом больше думать.{nw}"





translate russian cg_a_day_trip_to_wutai_dba8064f:





    pass





translate russian cg_a_day_trip_to_wutai_d02e543b:





    pass





translate russian cg_a_day_trip_to_wutai_848bd60d:





    b2 "{nw}"





translate russian cg_a_day_trip_to_wutai_9e5050dc:





    b2 "С Тигром на моей стороне, я без проблем справлялся с остальной частью своего семестра. Я слышал, что после того, как я вышел из храма, мне было приставлено несколько других тигров-хранителей для защиты. Наверное, поэтому Леопард так и не вернулся.{nw}"





translate russian cg_a_day_trip_to_wutai_058ded56:





    pass





translate russian cg_a_day_trip_to_wutai_b95372c2_6:





    b2 "{nw}"





translate russian cg_a_day_trip_to_wutai_363fa5d6:





    b2 "Время от времени я всё ещё думаю о нем, как он, сумел ли он спасти своё племя. Но как однажды сказал Тигр, помогать ему никогда не было моим долгом, так что это уже не моё дело. И, честно говоря, всё в порядке, потому что теперь у меня наконец началась мирная студенческая жизнь, которую я всегда хотел.{nw}"





translate russian cg_a_day_trip_to_wutai_366ce6a8:





    pass





translate russian cg_a_day_trip_to_wutai_7f881e05:





    b2 "{nw}"





translate russian cg_a_day_trip_to_wutai_f6b1d5c1:





    b2 "Иногда я просто чувствую себя немного одиноким, ни больше, ни меньше.{nw}"





translate russian cg_a_day_trip_to_wutai_afbe4d19:





    b2 "{image=blog_typing} {w=[blog_save_button_click_time]}{nw}"





translate russian ending_lpd_bad2_4ee31a55:





    b2 "После нескольких часов ожидания, к остановке наконец подъехал автобус.{nw}"





translate russian ending_lpd_bad2_7d261878:





    b2 "{nw}"





translate russian ending_lpd_bad2_493cbb5c:







    b2 "Водитель, похоже, был обеспокоен моим положением, но я успокоил его сказав, что я в порядке, просто потерял обувь, прогуливаясь вдоль трассы. Я не хотел придавать этому большого значения, так что я был просто благодарен, когда обнаружил, что в куртке которую Леопард принёс для меня был мой кошелёк, что позволило мне оплатить проезд без каких-либо проблем.{nw}"

    b2 "{nw}"





translate russian ending_lpd_bad2_dcb3d1b7:





    b2 "Как только автобус остановился около города, я купил дешёвую обувь в ближайшем магазине,. В ту же секунду, как я вошёл в дверь, я взял статуэтку Тигра и решил немедленно вернуться домой. В результате всё кончилось тем, что я провёл несколько дней в храме моей семьи.{nw}"





translate russian ending_lpd_bad2_38abee8c:





    pass





translate russian ending_lpd_bad2_b95372c2:





    pass





translate russian ending_lpd_bad2_069aa7df:





    pass





translate russian ending_lpd_bad2_24298a1f:





    pass





translate russian ending_lpd_bad2_30beef8b:





    b2 "{nw}"





translate russian ending_lpd_bad2_8ab4924a:





    b2 "Честно говоря... в родном доме на самом деле всё было не так, как я ожидал. Несомненно, храм был заполнен до краёв привлекательными тиграми-хранителями... но их традиционные ценности и взгляды немного обескуражили меня.{nw}"





translate russian ending_lpd_bad2_b95372c2_1:







    b2 "{nw}"

    b2 "Мне было неудобно разговаривать с ними, но я чувствовал, что они все старались заботиться обо мне, даже когда я старался держаться на расстоянии. Несмотря на это, я всё ещё не хотел оставаться дома надолго. Как только статуя Тигра была отремонтирована, я попрощался и вернулся домой. Готовясь вернуться к моей обычной жизни в колледже... {nw}"





translate russian ending_lpd_bad2_e1745ed1:





    b2 "{nw}"





translate russian ending_lpd_bad2_2efd60e1:





    b2 "Я стараюсь изо всех сил не думать о Леопарде... но с тех пор, как я его оставил, трудно забыть об расстроенном взгляде на его лице. Сейчас... я даже не знаю, в порядке ли он.{nw}"





translate russian ending_lpd_bad2_906fe0b5:





    b2 "{nw}"





translate russian ending_lpd_bad2_df5cc296:





    b2 "Конечно, я знаю, что не могу ему помочь, но в своём сердце я шлю ему свои наилучшие пожелания. Небольшое пожелание, чтобы он нашёл способ спасти своих людей. Небольшое пожелание найти счастье.{nw}"





translate russian ending_lpd_bad2_81db1b7e:





    b2 "{nw}"





translate russian ending_lpd_bad2_7d68c512:





    b2 "И... Я постараюсь изо всех сил найти счастье, которое я искал.{nw}"





translate russian ending_lpd_bad2_afbe4d19:





    b2 "{image=blog_typing} {w=[blog_save_button_click_time]}{nw}"





translate russian cg_lpd_end_54cc420a:





    b2 "Как только я вернулся домой, как бы сильно я не хотел связаться с Цзяхао, статуэтка Тигра была моим главным приоритетом. Я сразу же договорился вернуть статуэтку в храм моей семьи. Реставрация должна была занять какое-то время, поэтому я вернулся в Тайбэй с Леопардом.{nw}"





translate russian cg_lpd_end_da433223:





    b2 "{nw}"





translate russian cg_lpd_end_892ba527:





    b2 "После того, как всё уладилось, у меня наконец-то появилась возможность пригласить Цзяхао чтобы рассказать ему всё о Леопарде и его племени. По началу я волновался, что он мне не поверит, но в конце концов мы убедили его... благодаря произведённому Леопардом впечатлению, без доказательств само собой он бы мне не поверил. Как оказалось, парящий стол трудно игнорировать.{nw}"





translate russian cg_lpd_end_8bbfec6c:





    pass





translate russian cg_lpd_end_26a4a2fc:





    pass





translate russian cg_lpd_end_b95372c2:





    b2 "{nw}"





translate russian cg_lpd_end_14dbce42:





    pass





translate russian cg_lpd_end_25b71fb6:





    pass





translate russian cg_lpd_end_f7bd0eff:





    pass





translate russian cg_lpd_end_57a3e7eb:





    pass





translate russian cg_lpd_end_b95372c2_1:







    b2 "Тем не менее, он согласился связаться с родственниками на родине и предупредить их о возможном оползне. Даже с помощью Цзяхао было непросто убедить племя, но их жизни это серьёзный вопрос.{nw}"

    b2 "{nw}"





translate russian cg_lpd_end_2a121bae:







    b2 "После большого количества времени и усилий мы наконец-то сумели убедить кое-кого пойти и проверить почву, окружающую деревню. Как и ожидалось, земля, ослабленная паводками, была подвержена обвалу, после этого они официально предупредили местных жителей о том, как подготовиться к катастрофе. Надеюсь, это означает, что они будут в безопасности, на случай если начнётся оползень.{nw}"

    b2 "{nw}"





translate russian cg_lpd_end_db6a0e6d:





    b2 "Пользуясь случаем, с помощью Цзяхао, я продолжаю доставлять предостережения Леопарда людям Утай. Сам Цзяхао не хотел привлекать внимание, чтобы не стать новым Оракулом, так что он прибегал к хитрости. Пересылал сообщения Леопарда через одного из своих родственников, который, в свою очередь, вносил необходимые изменения.{nw}"





translate russian cg_lpd_end_c7bce8ed:





    b2 "{nw}"





translate russian cg_lpd_end_b95372c2_2:





    b2 "За последние несколько недель стало ясно, что опасения Леопарда, накопившиеся за долгое время окончательно исчезли. Хотя, он всё ещё беспокоится о том, что у него нет настоящего оракула... Не думаю, что это будет так просто. Ну, что касается Цзяхао, я был бы удивлён, если его тетя ещё не о чем не догадалась, но я не собираюсь его беспокоить по этому поводу. Это ведь его семья.{nw}"





translate russian cg_lpd_end_deda3583:





    b2 "{nw}"





translate russian cg_lpd_end_b33f8bd6:





    b2 "Как только статуэтка Тигра была восстановлена, я вернул его назад в Тайбэй, но сейчас кажется у него свои планы. Он держит дистанцию, но всегда напоминает Леопарду защищать меня. Когда настало время летних каникул, он попросил меня вернуть его домой чтобы накопить божественную силу… Думаю он надеется стать сильнее.{nw}"





translate russian cg_lpd_end_aaace506:





    b2 "{nw}"





translate russian cg_lpd_end_2c69c915:





    b2 "Сэмпай в конце концов бросил колледж и вернулся домой. Я так и не смог связаться с ним с тех пор. Весь клуб был расстроен его уходом, но мы поняли, что дома у него напряжённая обстановка. Мы ничем ни могли ему помочь.{nw}"





translate russian cg_lpd_end_b95372c2_3:





    b2 "{nw}"





translate russian cg_lpd_end_eb60d743:





    b2 "Что касается меня, я продолжаю свою студенческую жизнь с Леопардом на моей стороне. Когда дело доходит до танцев, Леопард помогает мне стать лучше. Мне постоянно говорят, что мои навыки резко улучшились по сравнению с предыдущим годом. Несмотря на то, что всё это благодаря Леопарду, а не мне самому, я рад этому. В конце концов, не у каждого есть возможность учится у бога.{nw}"





translate russian cg_lpd_end_0b29fdaa:





    pass





translate russian cg_lpd_end_a5874a3e:





    pass





translate russian cg_lpd_end_b0ee6c23:





    pass





translate russian cg_lpd_end_4036bd8e:





    b2 "{nw}"





translate russian cg_lpd_end_33a4fa89:





    b2 "Думаю... иногда небольшой обман может принести пользу, не так ли?{nw}"





translate russian cg_lpd_end_afbe4d19:





    b2 "{image=blog_typing} {w=[blog_save_button_click_time]}{nw}"





translate russian cg_lpd_end_f4d028d3:





    b "Сегодня Цзяхао передал мне в подарок несколько бутылок вина из просо. "





translate russian cg_lpd_end_6cf3d3e8:





    b "По-видимому, его настаивают в местной деревне и ферментируют традиционным методом включающий {font=tl/None/NotoSansCJKtc-Bold.otf}красную киноа{/font}. "





translate russian cg_lpd_end_3477d766:





    b "Вино из проса имеет очень мутный светло-жёлтый оттенок. На самом деле, мне оно не кажется таким уж восхитительным, но глаза Леопарда загорелись, как только он увидел его. "





translate russian cg_lpd_end_b411ca3a:





    avt "\"Хмм? Хочешь попробовать?\" "





translate russian cg_lpd_end_aa054492:







    voice voice_file.lpd("18E",1)

    lpd normal "\"Да. {font=tl/None/NotoSansCJKtc-Bold.otf}Вино из просо{/font} единственное, любимое.\" "





translate russian cg_lpd_end_87ce7448:





    avt "\"Так значит ты любишь вино из просо? ...Хм, думаю, в следующий раз мне стоит попросить Цзяхао привести побольше .\" "





translate russian cg_lpd_end_e2d3e057:







    voice voice_file.lpd("18E",2)

    lpd laugh "\"Да, пожалуйста.\" "





translate russian cg_lpd_end_75f3df84:







    b "Он почти подпрыгивает от ожидания, наблюдая, как я наливаю вино в стакан для него. "






translate russian cg_lpd_end_cef458a1:







    b "Леопард берет стакан и подносит его к губам, облизывая их, как будто он уже всё выпил. "

    b "Но похоже, ему этого было не достаточно. Он тянется к бутылке, что бы пить из неё напрямую. "





translate russian cg_lpd_end_54913a75:





    b "К счастью, я не забыл вставить пробку, чтобы этот раз он не разлил всё... "





translate russian cg_lpd_end_c163da92:





    b "Он что, собирается выпить {i}всю{/i} бутылку за раз?! Цзяхао говорил, что оно на вкус лучше, если выпить его как можно скорее... Но я сомневаюсь что, что он имел в виду именно это. "





translate russian cg_lpd_end_1c1d4e55:





    lpd normal "...... "





translate russian cg_lpd_end_8e6b8021:







    voice voice_file.lpd("18E",3)

    lpd normal "\"Ляо, милый.\" "





translate russian cg_lpd_end_f79d3725:





    avt "\"Что?\" " with flash





translate russian cg_lpd_end_29a78307:





    b "Я поворачиваюсь к Леопарду, его лицо покрыто густым румянцем. Хм, так значит даже боги краснеют когда пьянеют... У меня плохое предчувствие... "





translate russian cg_lpd_end_1c1d4e55_1:





    lpd normal "...... "





translate russian cg_lpd_end_d3b75063:





    b "Леопард приближается и начинает лизать моё лицо влажным языком. От его дыхания отдаёт алкоголем. Не настолько сильно, чтобы заставить меня задохнуться, но ... " with flash





translate russian cg_lpd_end_639178e8:





    b "Он никогда так раньше не делал...{w=0.5}Эмм, что если он сильно напился? "





translate russian cg_lpd_end_47ae4216:







    voice voice_file.lpd("18E",4)

    lpd normal "\"Ляо...\" "





translate russian cg_lpd_end_3fea451b:







    voice voice_file.lpd("18E",5)

    lpd normal "\"Хочу есть.\" "





translate russian cg_lpd_end_ec31fd1b:





    avt "\"Погоди, чт—\" " with vshake





translate russian cg_lpd_end_814dce8b:





    b "Леопард хватает меня, прежде чем я успел закончить фразу. "





translate russian cg_lpd_end_260e5e09:





    avt "\"Эй- Притормози!\" "





translate russian cg_lpd_end_1c1d4e55_2:





    lpd normal "\"......\" "





translate russian cg_lpd_end_611dbe68:







    voice voice_file.lpd("18E",6)

    lpd normal "\"Хорошо. Поднимаю. \n*Непереводимая игра слов: Hold up - подними/притормози*\" "





translate russian cg_lpd_end_c94608ac:





    b "Леопард присел, но вместо того, чтобы остановиться, он поднимает меня на руки как невесту. "





translate russian cg_lpd_end_d7787756:





    avt "\"О-{w=0.2}Ого?!\" "





translate russian cg_lpd_end_5168c159:





    b "Леопард нежно кладёт меня на кровать. Затем он прилёг рядом со мной, прижимая меня к своей груди, прислоняясь своей головой к моей, удерживая меня в своих объятиях. Может он собирается... "





translate russian cg_lpd_end_725b72b3:





    b "...Он начинает храпеть. "





translate russian cg_lpd_end_ae365aea:





    b "Честно говоря, мы живём вместе уже какое-то время, и я впервые слышу, как он храпит. "





translate russian cg_lpd_end_90536cb8:







    b "Он храпит... в точности как кот."

    b "...Это очаровательно. "





translate russian cg_lpd_end_dbee65a7:





    b "Он и вправду сильно пьян. Как можно было так быстро заснуть... что за фигня."





translate russian cg_lpd_end_ac4bab33:





    b "Я слегка раздражён, но вся эта ситуация довольно забавна. Я лежу прижавшись к его груди, чувствуя слабый запах вина в его дыхании."





translate russian cg_lpd_end_ef02d974:





    b "Может в следующий раз стоит попросить Цзяхао принести побольше этого вина... "





translate russian cg_lpd_end_a088d555:





    b "Отчасти даже мило видеть Леопарда пьяным, как сейчас. Интересно, смог бы я использовать это, чтобы узнать, как на самом деле он относится ко мне. "





translate russian cg_lpd_end_a946372f:





    b "Хахаха... "





translate russian cg_lpd_end_839ddb1a:





    b "Я схожу с ума думая о том, что может случиться, когда он в следующий раз напьётся и прежде, чем я что-либо понял я уснул в его объятиях... "





translate russian cg_lpdcat_dream_1_80455b99:







    voice voice_file.lpdcat("18E",1)

    lpdcat laugh "\"Ляо, {i}ну же{/i} пора вставать, соня!\" "





translate russian cg_lpdcat_dream_1_bb774b15:







    voice voice_file.lpdcat("18E",2)

    lpdcat normal "\"Не ленись только потому, что экзамены закончились. Так скучно когда ты спишь~\" "





translate russian cg_lpdcat_dream_1_cb30b3b4:





    avt "\"Сэм... Сэмпай?\" "





translate russian cg_lpdcat_dream_1_d4001909:







    voice voice_file.lpdcat("18E",3)

    lpdcat normal "\"Да, я тут. Ты что забыл меня?... Ты настолько сонный?\" "





translate russian cg_lpdcat_dream_1_83aad65c:





    avt "\"Сэмпай... как мы здесь оказались?\" "





translate russian cg_lpdcat_dream_1_723f6825:







    voice voice_file.lpdcat("18E",4)

    lpdcat shy_1 "\"А где нам ещё быть? Мы уже месяц живём вместе.\" "





translate russian cg_lpdcat_dream_1_57fd7e6b:







    voice voice_file.lpdcat("18E",5)

    lpdcat panic "\"Х-{w=0.2}хочешь сказать, что ты не рад меня видеть?\" "





translate russian cg_lpdcat_dream_1_4390d568:





    avt "\"Мы... живём вместе?\" " with flash





translate russian cg_lpdcat_dream_1_caf67257:







    voice voice_file.lpdcat("18E",6)

    lpdcat normal "\"Дружище, проснись уже! Это я, твой бойфренд!\" "





translate russian cg_lpdcat_dream_1_bcb0179e:





    avt "\"Но...\" "





translate russian cg_lpdcat_dream_1_6a297ecc:





    b "На раскладном столике в углу до сих пор полно его вещей, как если бы мы {i}всё ещё{/i} жили вместе. "





translate russian cg_lpdcat_dream_1_aa03ffea:





    b "Но где Леопард и мой тигр-хранитель? Я смотрю на книжный шкаф, но там нигде не было статуэтки Тигра. "





translate russian cg_lpdcat_dream_1_623e508d:





    avt "\"Где Тигр-Хранитель?\" "





translate russian cg_lpdcat_dream_1_e7d78fce:







    voice voice_file.lpdcat("18E",7)

    lpdcat normal "\"Тигр-Хранитель? Ты имеешь в виду меня?\" "





translate russian cg_lpdcat_dream_1_75d49d07:





    avt "\"Я имею в виду... тигр-хранитель моей семьи.\" "





translate russian cg_lpdcat_dream_1_d30992a3:







    voice voice_file.lpdcat("18E",8)

    lpdcat confused "\"Ляо, о чём ты? {i}Я{/i} тигр-хранитель твоей семьи.\" "





translate russian cg_lpdcat_dream_1_91c86437:





    avt "\"Что? Но...\" " with vshake





translate russian cg_lpdcat_dream_1_0dc31d2a:









    voice voice_file.lpdcat("18E",9)

    lpdcat serious "\"Я тигр-хранитель твоей семьи!\" "





translate russian cg_lpdcat_dream_1_ed83f02f:





    avt "\"Тигр-хранитель моей семьи? Разве ты не бенгальский кот, который занял тело Ян Шу-Чи?\" "





translate russian cg_lpdcat_dream_1_7070a2a9:







    voice voice_file.lpdcat("18E",10)

    lpdcat normal "\"Я только позаимствовал его тело, чтобы быть более полезным тебе. Как ты мог забыть это? Ты чем-то заболел прошлой ночью или что?\" "





translate russian cg_lpdcat_dream_1_2a17520f:





    b "Сэмпай прикладывает лапу к моему лбу. "





translate russian cg_lpdcat_dream_1_afae104b:







    voice voice_file.lpdcat("18E",11)

    lpdcat normal "\"Хмм- Не похоже чтобы у тебя был жар. Ты решил пошутить на до мной что ли?\" "





translate russian cg_lpdcat_dream_1_21e0e827:





    avt "\"Я не...\" "





translate russian cg_lpdcat_dream_1_d183fc0a:







    voice voice_file.lpdcat("18E",12)

    lpdcat laugh "\"Ну, это не имеет значения, даже если у тебя амнезия, я всё равно буду рядом, чтобы ухаживать за тобой. Тебе не о чем беспокоится!\" "





translate russian cg_lpdcat_dream_1_a17d20d7:







    voice voice_file.lpdcat("18E",13)

    lpdcat serious "\"Но если ты и вправду болен, тебе следует побольше отдыхать...\" "





translate russian cg_lpdcat_dream_1_a1811fa4:





    b "Сэмпай забирается на мою кровать и садится напротив стены. Затем он кладёт мою голову себе на колени."





translate russian cg_lpdcat_dream_1_370bf2a9:





    b "...Я-{w=0.2}я лежу на его коленях как на подушке! "





translate russian cg_lpdcat_dream_1_7f829cad:







    voice voice_file.lpdcat("18E",14)

    lpdcat laugh "\"Хахах— Так я смогу передать тебе часть моей Ци~\" "





translate russian cg_lpdcat_dream_1_631f26ab:





    b "Сэмпай прикладывает свою ладонь к моему лбу. Мне нравится чувствовать касание его пушистых лап. "





translate russian cg_lpdcat_dream_1_a506ce80:





    b "Он начинает напевать ласковую мелодию. "





translate russian cg_lpdcat_dream_1_8916eb36:





    b "Я всё ещё не вполне понимаю что происходит, но путаница в голове постепенно исчезает. "





translate russian cg_lpdcat_dream_1_14118baf:





    b "Я закрываю глаз, меня клонит в сон от чувства его тёплого касания и звука его ласковой мелодии..."





translate russian cg_lpdcat_dream_2_db3e0887:





    b "...... "





translate russian cg_lpdcat_dream_2_db3e0887_1:





    b "...... "





translate russian cg_lpdcat_dream_2_4eedcfee:





    b "Моя голова болит... "





translate russian cg_lpdcat_dream_2_63d52fdf:





    b "Я... Где я? "





translate russian cg_lpdcat_dream_2_80455b99:







    voice  voice_file.lpdcat("18E",1)

    lpdcat laugh "\"Ляо, {i}ну же{/i} пора вставать, соня!\" "





translate russian cg_lpdcat_dream_2_bb774b15:







    voice  voice_file.lpdcat("18E",2)

    lpdcat normal "\"Не ленись только потому, что экзамены закончились. Так скучно когда ты спишь~\" "





translate russian cg_lpdcat_dream_2_cb30b3b4:





    avt "\"Сэм... Сэмпай?\" "





translate russian cg_lpdcat_dream_2_d4001909:







    voice  voice_file.lpdcat("18E",3)

    lpdcat normal "\"Да, я тут. Ты что забыл меня?... Ты настолько сонный?\" "





translate russian cg_lpdcat_dream_2_83aad65c:





    avt "\"Сэмпай... как мы здесь оказались?\" "





translate russian cg_lpdcat_dream_2_723f6825:







    voice  voice_file.lpdcat("18E",4)

    lpdcat shy_1 "\"А где нам ещё быть? Мы уже месяц живём вместе.\" "





translate russian cg_lpdcat_dream_2_57fd7e6b:







    voice  voice_file.lpdcat("18E",5)

    lpdcat panic "\"Х-{w=0.2}хочешь сказать, что ты не рад меня видеть?\" "





translate russian cg_lpdcat_dream_2_4390d568:





    avt "\"Мы... живём вместе?\" " with flash





translate russian cg_lpdcat_dream_2_caf67257:







    voice  voice_file.lpdcat("18E",6)

    lpdcat normal "\"Дружище, проснись уже! Это я, твой бойфренд!\" "





translate russian cg_lpdcat_dream_2_bcb0179e:





    avt "\"Но...\" "





translate russian cg_lpdcat_dream_2_6a297ecc:





    b "На раскладном столике в углу до сих пор полно его вещей, как если бы мы {i}всё ещё{/i} жили вместе. "





translate russian cg_lpdcat_dream_2_aa03ffea:





    b "Но где Леопард и мой тигр-хранитель? Я смотрю на книжный шкаф, но там нигде не было статуэтки Тигра. "





translate russian cg_lpdcat_dream_2_623e508d:





    avt "\"Где Тигр-Хранитель?\" "





translate russian cg_lpdcat_dream_2_e7d78fce:







    voice  voice_file.lpdcat("18E",7)

    lpdcat normal "\"Тигр-Хранитель? Ты имеешь в виду меня?\" "





translate russian cg_lpdcat_dream_2_75d49d07:





    avt "\"Я имею в виду... тигр-хранитель моей семьи.\" "





translate russian cg_lpdcat_dream_2_d30992a3:







    voice  voice_file.lpdcat("18E",8)

    lpdcat confused "\"Ляо, о чем ты? {i}Я{/i} тигр-хранитель твоей семьи.\" "





translate russian cg_lpdcat_dream_2_91c86437:





    avt "\"Что? Но...\" " with vshake





translate russian cg_lpdcat_dream_2_0dc31d2a:









    voice  voice_file.lpdcat("18E",9)

    lpdcat serious "\"Я тигр-хранитель твоей семьи!\" "





translate russian cg_lpdcat_dream_2_ed83f02f:





    avt "\"Тигр-хранитель моей семьи? Разве ты не бенгальский кот, который занял тело Ян Шу-Чи?\" "





translate russian cg_lpdcat_dream_2_7070a2a9:







    voice  voice_file.lpdcat("18E",10)

    lpdcat normal "\"Я только позаимствовал его тело, чтобы быть более полезным тебе. Как ты мог забыть это? Ты чем-то заболел прошлой ночью или что?\" "





translate russian cg_lpdcat_dream_2_2a17520f:





    b "Сэмпай прикладывает свою лапу к моему лбу."





translate russian cg_lpdcat_dream_2_afae104b:







    voice  voice_file.lpdcat("18E",11)

    lpdcat normal "\"Хмм- Не похоже чтобы у тебя был жар. Ты решил пошутить на до мной что ли?\" "





translate russian cg_lpdcat_dream_2_21e0e827:





    avt "\"Я не...\" "





translate russian cg_lpdcat_dream_2_d183fc0a:







    voice  voice_file.lpdcat("18E",12)

    lpdcat laugh "\"Ну, это не имеет значения, даже если у тебя амнезия, я всё равно буду рядом, чтобы ухаживать за тобой. Тебе не о чем беспокоится!\" "





translate russian cg_lpdcat_dream_2_a17d20d7:







    voice  voice_file.lpdcat("18E",13)

    lpdcat serious "\"Но если ты и вправду болен, тебе следует побольше отдыхать...\" "





translate russian cg_lpdcat_dream_2_a1811fa4:





    b "Сэмпай забирается на мою кровать и садится напротив стены. Затем он кладёт мою голову себе на колени."





translate russian cg_lpdcat_dream_2_370bf2a9:





    b "...Я-{w=0.2}я лежу на его коленях как на подушке! "





translate russian cg_lpdcat_dream_2_7f829cad:







    voice  voice_file.lpdcat("18E",14)

    lpdcat laugh "\"Хахах— Так я смогу передать тебе часть моей Ци~\" "





translate russian cg_lpdcat_dream_2_631f26ab:





    b "Сэмпай прикладывает свою ладонь к моему лбу. Мне нравится чувствовать касание его пушистых лап. "





translate russian cg_lpdcat_dream_2_a506ce80:





    b "Он начинает напевать ласковую мелодию. "





translate russian cg_lpdcat_dream_2_8916eb36:





    b "Я до сих пор не вполне понимаю, но путаница в голове постепенно исчезает."





translate russian cg_lpdcat_dream_2_14118baf:





    b "Я закрываю глаз, меня клонит в сон от чувства его тёплого касания и звука его ласковой мелодии..."





translate russian cg_lpdcat_end_a8c5c573:





    b2 "После того, как Бенгальский кот вернулся в тело Сэмпая, мы начали встречаться, но на этот раз по настоящему! Мы даже объявили об этом во время тренировки в клубе на следующий день! Это не так сильно отразилось на нашей жизни, но мы стали проводить больше времени вместе. В конце концов, у меня всё ещё есть два других больших кота в моей жизни.{nw}"





translate russian cg_lpdcat_end_87472735:





    pass





translate russian cg_lpdcat_end_c572f1e9:





    b2 "{nw}"





translate russian cg_lpdcat_end_56b0a8c5:





    b2 "В целом, мы вернулись к нашей повседневной жизни. Обычная рутина, покупка закусок для Линь Ху, танцы с Леопардом и свидания с Сэмпаем, всё это повторяется каждый день.{nw} "





translate russian cg_lpdcat_end_b95372c2:





    b2 "{nw}"





translate russian cg_lpdcat_end_72104978:





    pass





translate russian cg_lpdcat_end_6fc9cae8:





    pass





translate russian cg_lpdcat_end_8c91da10:







    b2 "Нельзя сказать, что всё идёт гладко... Мои отношения с Шу-Чи Сэмпаем сделали всё несколько запутанным в доме моих родителей. По крайней мере, это позволило выиграть мне время, прежде чем мне пришлось вернуться и встретиться с ними и другими тиграми-хранителями.{nw}"

    b2 "{nw}"





translate russian cg_lpdcat_end_b95372c2_1:







    b2 "Как я и предполагал мои родители не очень рады тому что я встречаюсь с парнем... Но всё что я могу сделать - это ждать пока ситуация не уладится. По крайней мере Линь Ху не против того чтобы я остался в Тайбэе. Он рад видеть, что я занимаюсь тем, чем хочу, лишь бы я не ушел в Утай.{nw}"

    b2 "{nw}"





translate russian cg_lpdcat_end_2b38f90f:





    b2 "Леопард по-прежнему решительно призывал меня стать его оракулом, но вскоре мы разобрались, как можно разрешить конфликт интересов. Проще говоря, мне удалось уговорить Цзяхао передать предупреждение Леопарда через его тетю живущую в Утай. Наличие третьего лица между нами и племенем немного усложнило общение, но мы справились... В конце концов, это дело, решение которого лучше всего предоставить в руки людей из Рукай, а не мне.{nw}"





translate russian cg_lpdcat_end_cc03255a:





    b2 "{nw}"





translate russian cg_lpdcat_end_12b8a812:





    b2 "Что касается Сэмпая, мне даже трудно представить насколько сильно взбесилась его семья узнав о наших отношениях. Честно говоря, это страшно, когда против тебя столь влиятельная семья, но Сэмпай говорит, что защитит меня вопреки всем их попыткам что либо сделать, даже если придётся обращаться за помощью к яогуаем. {nw}"





translate russian cg_lpdcat_end_a1c88fd1:





    b2 "{nw}"





translate russian cg_lpdcat_end_50b663f3:





    b2 "Линь Ху предложил попросить Ясновидящего и Яснослышащего о помощи по данному вопросу, но я всё-таки думаю, что Сэмпай вполне способен и сам разобраться. В конце концов, он теперь одновременно объединяет в себе духовные образы и бога, и яогуая.{nw}"





translate russian cg_lpdcat_end_b95372c2_2:





    b2 "{nw}"





translate russian cg_lpdcat_end_7bc2e4d8:





    b2 "Теперь, когда всё сказано и сделано, мне не о чем беспокоиться. Разумеется, остаются проблемы, они неизбежны, но это не то, что я могу решить прямо сейчас. Думаю, что я могу жить так, до тех пор пока я не получу высшее образование и не потрачу мои студенческие годы так, как я и хотел. Наполненные тёплыми, счастливыми днями. Всё благодаря трём большим котам оставшимся рядом со мной.{nw}"





translate russian cg_lpdcat_end_de08a1e8:





    pass





translate russian cg_lpdcat_end_a9a0cddf:





    b2 "{nw}"





translate russian cg_lpdcat_end_6903d68e:





    b2 "Серьёзно, от всего сердца... спасибо вам, парни.{nw}"





translate russian cg_lpdcat_end_afbe4d19:





    b2 "{image=blog_typing} {w=[blog_save_button_click_time]}{nw}"





translate russian cg_lpdcat_end_563883f3:







    voice voice_file.xiunuosi("18E",1)

    question "\"...Я не ожидал снова вас увидеть.\" "





translate russian cg_lpdcat_end_d558cb57:











    voice voice_file.lpdcat("18E",15)

    lpdcat_true normal "\"Я тоже.\""

    lpdcat_true normal "\"Я часто размышлял о том, как я мог бы сбежать, о том, как меня могли бы поймать, о том, как я мог бы умереть.\" "

    lpdcat_true normal "\"Но то, что случилось... мне это никогда не приходило в голову.\" "





translate russian cg_lpdcat_end_73dba62e:









    voice voice_file.lpdcat("18E",16)

    lpdcat_true serious "\"Не могу сказать, что я этому рад, но...\" "

    lpdcat_true serious "\"Это... очень сложное чувство.\" "





translate russian cg_lpdcat_end_5e9df0a7:







    voice voice_file.xiunuosi("18E",2)

    xiunuosi eyes_close "\"Уверены? Как по мне, вы выглядите счастливым.\" "





translate russian cg_lpdcat_end_ad173624:







    voice voice_file.lpdcat("18E",17)

    lpdcat_true laugh "\"Я всегда счастлив.\" "





translate russian cg_lpdcat_end_9383489e:









    voice voice_file.xiunuosi("18E",3)

    xiunuosi eyes_close "\"Жаль, что я не могу так сказать. Я так долго вас преследовал и всё так закончилось?\" "

    xiunuosi eyes_close "\"...Как теперь мне об этом доложить?\" "





translate russian cg_lpdcat_end_d5c3b9e1:







    voice voice_file.lpdcat("18E",18)

    lpdcat_true confused "\"А что будет если ты этого не сделаешь?\" "





translate russian cg_lpdcat_end_135c92e7:







    voice voice_file.xiunuosi("18E",4)

    xiunuosi eyes_close "\"Я услышу пару нелестных слов.\" "





translate russian cg_lpdcat_end_0cab2d85:







    voice voice_file.lpdcat("18E",19)

    lpdcat_true pu "\"Такая уж большая проблема!\" " with hshake





translate russian cg_lpdcat_end_b05b0939:







    voice voice_file.xiunuosi("18E",5)

    xiunuosi eyes_close "\"Это совсем не проблема.\" "





translate russian cg_lpdcat_end_ec9d82d8:







    voice voice_file.lpdcat("18E",20)

    lpdcat_true normal "\"Тогда почему ты пришёл сказать мне это?\" "





translate russian cg_lpdcat_end_1431897c:







    voice voice_file.xiunuosi("18E",6)

    xiunuosi eyes_close "\"Не знаю. Поздравить?\" "





translate russian cg_lpdcat_end_6fb0aa6a:









    voice voice_file.lpdcat("18E",21)

    lpdcat_true difficult "\"За что? Пожалуйста, не надо...\" "

    lpdcat_true difficult "\"Когда мой заклятый враг приходит и поздравляет меня... это странно...\" "





translate russian cg_lpdcat_end_75a4b061:







    voice voice_file.xiunuosi("18E",7)

    xiunuosi eyes_close "\"Мои чувства на столько же запутаны как и ваши. В конце концов, яогуай за которым я охотился долгие годы внезапно становится богом. Как я должен отреагировать на это?\" "





translate russian cg_lpdcat_end_4d05f02c:







    voice voice_file.lpdcat("18E",22)

    lpdcat_true cute "\"Хмм... поздравить меня?\" "





translate russian cg_lpdcat_end_f7938736:







    voice voice_file.xiunuosi("18E",8)

    xiunuosi eyes_close "\"В основном.\" "





translate russian cg_lpdcat_end_f42d4a62:







    voice voice_file.lpdcat("18E",23)

    lpdcat_true laugh "\"Хехех- Ну ладно, тогда, благодарю Вас за тёплые слова, мистер заклятый враг~\" " with flash





translate russian cg_lpdcat_end_4bb18cdb:









    voice voice_file.xiunuosi("18E",9)

    xiunuosi eyes_close "\"Пожалуйста. Думаю, если мы ещё встретимся, это будет только по существу.\" "

    xiunuosi eyes_close "\"Вероятно, вам будет труднее иметь со мной дело как с коллегой, нежели с врагом.\" "





translate russian cg_lpdcat_end_8be796f8:







    voice voice_file.lpdcat("18E",24)

    lpdcat_true panic "\"Воу— эй, Я не хочу быть твоим коллегой! Ты слишком жуткий!\" " with vshake





translate russian cg_lpdcat_end_b8f6ca07:







    voice voice_file.xiunuosi("18E",10)

    xiunuosi eyes_close "\"Несмотря на протесты, подобные вещи от нас не зависят. \nВ конце концов, такова судьба богов.\" "





translate russian cg_lpdcat_end_519a507c:







    voice voice_file.lpdcat("18E",25)

    lpdcat_true wronged "\"...У меня будет нелёгкая жизнь, не так ли?\" "





translate russian cg_lpdcat_end_1396b3d4:







    voice voice_file.xiunuosi("18E",11)

    xiunuosi eyes_close "\"Ха-хахаха....\" "



translate russian strings:





    old "摩登虎爺"
    new "Современный Тигр"






    old "一路相隨"
    new "Вдоль по просёлочной дороге"






    old "遠程遙控"
    new "Дистанционное управление"






    old "三貓相伴"
    new "Три больших кота создали семью"
# Decompiled by unrpyc: https://github.com/CensoredUsername/unrpyc
